[
  {
    "flavor_text": "フリーシナリオという新たな概念をもたらした『ロマンシング サガ』シリーズ。その原点『ロマンシング サガ』の音源を収録したCD。デステニィストーンをめぐる8人の伝説を音楽とともに。",
    "flavor_text_en": "The Romancing SaGa series introduced the idea of a non-linear storyline to the world of RPGs. Enjoy music from Romancing SaGa, the starting point of the SaGa series, as you accompany the eight heroes on their legendary search for the Fatestones.",
    "flavor_text_en_src": "gl",
    "icon": 1001,
    "id": 1,
    "name": "Romancing SaGa Original Soundtrack -Remaster- ",
    "name_en": "Romancing SaGa Original Soundtrack -Remaster-",
    "name_en_src": "gl",
    "sort_order": 40
  },
  {
    "flavor_text": "フリーシナリオという新概念をもたらして絶大な人気を博した『ロマンシング サガ2』のゲーム内BGM音源を収録。歴史の1ページを彩る壮大な音楽叙事詩。",
    "flavor_text_en": "Romancing SaGa2 was a hit for its non-linear, freeform plot. This is a collection of RS2's background music that tells a grand tale through its colorful, lyrical content.",
    "flavor_text_en_src": "gl",
    "icon": 1002,
    "id": 2,
    "name": "Romancing SaGa 2 Original Soundtrack -Remaster- ",
    "name_en": "Romancing SaGa 2 Original Soundtrack -Remaster-",
    "name_en_src": "gl",
    "sort_order": 50
  },
  {
    "flavor_text": "『ロマンシング サガ』シリーズ最後のスーパーファミコン用作品として発売され、グラフィックやアニメーション、そして楽曲に至るまで高い評価を得た『ロマンシング サガ3』の音源を収録。宿命に導かれた8人の物語――世界を巻き込んだそれぞれの運命を彩る音楽集。",
    "flavor_text_en": "Soundtrack for the music in Romancing SaGa3, the last title in the Romancing series for the Super Nintendo that was renowned for its graphics, animation, and music. A collection of the original sounds from the game, this collection adds the perfect finishing touch to the story of eight heroes whose destinies lead them to change the fate of the world.",
    "flavor_text_en_src": "gl",
    "icon": 1003,
    "id": 3,
    "name": "Romancing SaGa 3 Original Soundtrack -Remaster- ",
    "name_en": "Romancing SaGa 3 Original Soundtrack -Remaster-",
    "name_en_src": "gl",
    "sort_order": 60
  },
  {
    "flavor_text": "作曲家・伊藤賢治氏が自身の音楽の多面性を表現するというテーマの下、作り出された74曲はどれも名曲ばかり。各キャラクターごとに違うラストバトル曲は聞きごたえ抜群。7人の主人公が迎えるそれぞれの違った結末を音楽とともにお楽しみください。",
    "flavor_text_en": "Composer Kenji Ito shows off his musical versatility by producing 74 hits. Every character has their own unique final battle music. Enjoy each of the seven protagonists' endings, along with their own unique accompanying music.",
    "flavor_text_en_src": "gl",
    "icon": 1004,
    "id": 4,
    "name": "サガ フロンティア オリジナル・サウンドトラック",
    "name_en": "SaGa Frontier Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 70
  },
  {
    "flavor_text": "『サガ フロンティア2』では作曲家・浜渦正志氏が音楽を担当。主となる旋律を複数の楽曲に渡って使用する事で、全体の統一感を生み出した、浜渦正志の音楽世界を存分に味わえる1枚。浜渦音楽の真骨頂ともいえるサウンドをお楽しみください。",
    "flavor_text_en": "Composer Masashi Hamauzu takes the lead in SaGa Frontier2. Using a base tune in several tracks creates a sense of unity. Discover the roots of Hamauzu and enjoy his world of music on this disc.",
    "flavor_text_en_src": "gl",
    "icon": 1005,
    "id": 5,
    "name": "サガ フロンティア2 オリジナル・サウンドトラック",
    "name_en": "SaGa Frontier 2 Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 80
  },
  {
    "flavor_text": "スクウェア・エニックス初のオールストリーミングRPGとしても名高く、ゲーム本編ならず、音楽の評価が高い『アンリミテッド：サガ』。浜渦正志氏が作曲を担当。オーケストラサウンドはもちろん、フュージョンやラテンなどジャンルにとらわれないサウンドは必聴。",
    "flavor_text_en": "Square Enix's first fully online RPG, UNLIMITED SaGa is well known for both its gameplay and musical scores. With Masashi Hamauzu as the lead composer, songs include a beautiful orchestra and feature a blend of various other styles of music such as jazz and Latin.",
    "flavor_text_en_src": "gl",
    "icon": 1006,
    "id": 6,
    "name": "アンリミテッド：サガ オリジナル・サウンドトラック",
    "name_en": "Unlimited:SaGa Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 90
  },
  {
    "flavor_text": "『ロマンシング サガ』のリメイク作品として発売された『ロマンシング サガ -ミンストレルソング-』の楽曲を収録。「熱情の律動」「邪聖の旋律」などの新規楽曲をはじめ、「決戦！サルーイン -Final Battle with Saruin-」など大胆なアレンジが施された楽曲の数々はリメイクの枠を超えた完全新作にふさわしい出来栄え。",
    "flavor_text_en": "Soundtrack for the music in Romancing SaGa -Minstrel Song-, a remake of the original title. With new tracks like Ardent Rhythm and Melodies of Good and Evil, there are also many reimagined songs like Saurin Unchained - the Final Battle. The music alone makes this remake feel like a brand new title.",
    "flavor_text_en_src": "gl",
    "icon": 1007,
    "id": 7,
    "name": "ロマンシング サガ -ミンストレルソング- オリジナル・サウンドトラック",
    "name_en": "Romancing SaGa -Minstrel Song- Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 100
  },
  {
    "flavor_text": "「サガ」シリーズ初のPCブラウザゲーム『インペリアル サガ』のサウンドトラック。\n作曲家・伊藤賢治氏が完全監修し、「全軍突撃！」などの新規楽曲をはじめ、ボーナストラックにはゲームに実装されない、エグゼクティブ・プロデューサー・河津秋敏作詞による「いざゆけ！怪傑ロビン（マカロニver.）」 を特別収録した全36曲。",
    "flavor_text_en": "The soundtrack for “Imperial Saga,” the first PC browser game in the “Saga” series.\nIt was completely supervised by composer Kenji Ito, and “Attack the Whole Army!” Starting with new songs such as, the bonus track is not implemented in the game, lyrics written by executive producer Kawazu Akitoshi, “Let's Go! Kaiketsu Robin (Macaroni ver.)” A total of 36 songs specially recorded.",
    "flavor_text_en_src": "ml",
    "icon": 1008,
    "id": 8,
    "name": "インペリアル サガ オリジナル・サウンドトラック",
    "name_en": "Imperial Saga Original Soundtrack",
    "name_en_src": "ml",
    "sort_order": 110
  },
  {
    "flavor_text": "『サガ スカーレット グレイス』のゲーム内BGMを収録したサウンドトラック。伊藤賢治氏作曲による楽曲の数々は、フルオーケストラ収録を行うなど『サガ スカーレット グレイス』の重層な世界観を表現。ゲーム音楽の枠を超えた音楽性が味わえる、「サガ」×伊藤賢治が織りなす、唯一無二の「サガ」サウンドをお楽しみください。",
    "flavor_text_en": "Soundtrack for SaGa SCARLET GRACE. The music composed by Kenji Ito was recorded with a full orchestra, expressing the multilayered world view of SSG. Enjoy the unique musicality woven by SaGa and Ito that transcends the boundaries of game music.",
    "flavor_text_en_src": "gl",
    "icon": 1009,
    "id": 9,
    "name": "サガ スカーレット グレイス オリジナル・サウンドトラック",
    "name_en": "SaGa SCARLET GRACE Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 120
  },
  {
    "flavor_text": "『ロマンシング サガ2』の七英雄をテーマに、新たに描かれた舞台「SaGa THE STAGE ～七英雄の帰還～ 」のサウンドトラック。本公演のために、伊藤賢治氏が新たに書き下ろした新曲はもちろん、聴き馴染みのあるフレーズを公演に合わせてリアレンジした楽曲などを収録。劇場に足を運んだ方も、そうでない方も満足いただける聴きごたえのあるアルバムです！",
    "flavor_text_en": "Soundtrack for SaGa THE STAGE -Seven Heroes Return- Original Soundtrack, based on the antagonists of Romancing SaGa2. Kenji Ito produced all new tracks for this theatrical production, and rearranged a familiar phrase for fans to enjoy. The music in this album can be enjoyed by those who've seen the show and those who haven't!",
    "flavor_text_en_src": "gl",
    "icon": 1010,
    "id": 10,
    "name": "SaGa THE STAGE ～七英雄の帰還～ Original Soundtrack",
    "name_en": "SaGa THE STAGE -Seven Heroes Return- Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 130
  },
  {
    "flavor_text": "本作『ロマンシング サガ リ・ユニバース』のオリジナル・サウンドトラック。伊藤賢治氏作曲による新たな『ロマンシング サガ』の世界を彩る新曲や、新規アレンジ楽曲を収録。",
    "flavor_text_en": "Original soundtrack for Romancing SaGa Re;univerSe. With all new songs and compositions by Kenji Ito that add more color to the new Romancing SaGa world.",
    "flavor_text_en_src": "gl",
    "icon": 1011,
    "id": 11,
    "name": "Romancing SaGa Re;univerSe Original Soundtrack",
    "name_en": "Romancing SaGa Re;univerSe Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 10
  },
  {
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。本作は『ロマンシング サガ』シリーズの楽曲をバトルアレンジで収録。「バトル1メドレー」や「四魔貴族バトルメドレー」など全曲新録・新アレンジを施した、心が熱くたぎるアレンジCD。内容を彩るカバーアートには、「サガ」シリーズのイラストを手掛ける小林智美氏による新規描き下ろしを使用。",
    "flavor_text_en": "The music of the Romancing SaGa series is back in this collection of freshly recorded battle arrangements, the Re:Birth series, produced by Kenji Ito himself. This album features \"Battle1 Medley,\" \"Devil Lord Confrontation Medley,\" and other exciting tracks. Features new cover art from SaGa series illustrator Tomomi Kobayashi.",
    "flavor_text_en_src": "gl",
    "icon": 1012,
    "id": 12,
    "name": "Re:Birth II / ロマンシング サ・ガ バトルアレンジ",
    "name_en": "Re:Birth II/Romancing SaGa BATTLE Kenji Ito Arranged Album",
    "name_en_src": "gl",
    "sort_order": 140
  },
  {
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。『ロマンシング サ・ガ』シリーズだけでなく、『サ・ガ２ 秘宝伝説』『サガ フロンティア』などからも幅広く選曲し、伊藤賢治氏が自らプロデュースした1枚。『この閃きを聴き逃すな! 』",
    "flavor_text_en": "The music of the Romancing SaGa series, Final Fantasy Legend II, and SaGa Frontier is back in this collection of freshly recorded arrangements, the Re:Birth series, produced by Kenji Ito himself. Don't miss out on this spark!",
    "flavor_text_en_src": "gl",
    "icon": 1014,
    "id": 13,
    "name": "Re:Birth II - 閃 - / サガ バトルアレンジ",
    "name_en": "Re:Birth II -SEN- / SaGa Battle Arrangements",
    "name_en_src": "gl",
    "sort_order": 160
  },
  {
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。伊藤賢治自薦の楽曲を全曲新録・新アレンジにて収録。本作では、ヴォーカルも加わり、「Battle #4 」「熱情の律動」などを歌い上げる。これまで以上に耳と記憶で心を焦がす熱い1枚。",
    "flavor_text_en": "The music selected by Kenji Ito is back in this collection of freshly recorded arrangements, the Re:Birth series, produced by Kenji Ito himself. Vocals are also added in \"Battle #4,\" \"Passionate Rhythm,\" and more. Delight your ears and heart with this exciting album!",
    "flavor_text_en_src": "gl",
    "icon": 1013,
    "id": 14,
    "name": "Re:Birth II - 連 - / サガ バトルアレンジ",
    "name_en": "Re:Birth II -Ren- / SaGa Battle Arrangements",
    "name_en_src": "gl",
    "sort_order": 150
  },
  {
    "flavor_text": "記念すべきスクウェア（当時）初のゲームボーイ作品である『魔界塔士サ・ガ』の楽曲を収録したサウンドトラック。植松伸夫氏作曲による楽曲の数々は、その後の「サガ」シリーズでもアレンジして使われるなど、その後のサガサウンドへも多様な広がりを見せている。長く語り継がれる伝説は、ココから始まった。",
    "flavor_text_en": "The momentous soundtrack recorded for The Final Fantasy Legend, the first Game Boy game by SQUARE (at the time). Many pieces composed by Nobuo Uematsu have been rearranged and used throughout the SaGa series, and that SaGa sound has only expanded since. This is where the legend began.",
    "flavor_text_en_src": "gl",
    "icon": 1016,
    "id": 16,
    "name": "魔界塔士 Sa・Ga Original Soundtrack",
    "name_en": "The Final Fantasy Legend Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 170
  },
  {
    "flavor_text": "ゲームボーイの「サガ」シリーズ第2弾を彩るサウンドは、植松伸夫氏、伊藤賢治氏の2名による共作。その後のサガサウンドを支える伊藤賢治氏の初作曲となる記念碑的作品でもある本作でも、イトケンサウンドのDNAを余すところなくお楽しみいただけます。「必殺の一撃」や「死闘の果てに」、「Save the world」などの熱いバトル曲は聴きごたえバツグン。",
    "flavor_text_en": "Nobuo Uematsu and Kenji Ito collaborated to create the soundscape for the second Game Boy title in the SaGa series. This was the monumental first title for Kenji Ito, who would later carry the torch of SaGa's music, so you can fully enjoy his signature sound. Hot battle tracks like Lethal Strike, Struggle to the Death, and Save the world pack a serious punch.",
    "flavor_text_en_src": "gl",
    "icon": 1017,
    "id": 17,
    "name": "Sa・Ga 2 秘宝伝説 Original Soundtrack",
    "name_en": "The Final Fantasy Legend II Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 180
  },
  {
    "flavor_text": "今までの2作とは異なり、笹井隆司氏、藤岡千尋氏による共作。これまでにはなかった4音でのBGM制作により、リズムやビートがさらに強調された音に仕上がっています。前2作と合わせて、ゲームボーイ3作品ともに異なる音楽の色合いの違いをお楽しみください。",
    "flavor_text_en": "Unlike the previous two titles, this one was the joint effort of Ryuji Sasai and Chihiro Fujioka. They did something new, creating soundtracks that used four sound channels, further emphasizing the rhythms and beats. Savor the different sonic flavors presented across the three Game Boy games.",
    "flavor_text_en_src": "gl",
    "icon": 1018,
    "id": 18,
    "name": "時空の覇者 Sa・Ga 3 Original Soundtrack",
    "name_en": "The Final Fantasy Legend III Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 190
  },
  {
    "flavor_text": "『サガ２秘宝伝説 GODDESS OF DESTINY』の楽曲を完全収録したサウンドトラック。懐かしの楽曲のアレンジに加え、新規で書き下ろされた楽曲5曲も収録。新規楽曲は「サガ」シリーズの作曲家としておなじみの伊藤賢治氏が作曲を担当。秘宝をめぐる冒険の旋律が、装いも新たに奏でられる。",
    "flavor_text_en": "This soundtrack is a complete collection of tracks from Final Fantasy Legend II: Goddess of Destiny. In addition to new arrangements of nostalgic tunes, the soundtrack also includes five new pieces by SaGa series composer Kenji Ito. The music of the adventure for MAGIs are brought back in a new style.",
    "flavor_text_en_src": "gl",
    "icon": 1019,
    "id": 19,
    "name": "サガ２秘宝伝説 GODDESS OF DESTINY オリジナル・サウンドトラック",
    "name_en": "Final Fantasy Legend Ⅱ - Goddess of Destiny Original Soundtrack",
    "name_en_src": "gl",
    "sort_order": 200
  },
  {
    "flavor_text": "『サガ３時空の覇者 Shadow or Light』のゲーム内BGMを収録したサウンドトラック。ボーナストラックには、テーマ曲のオリジナルアレンジを収録した全27曲編成。楽曲は作曲家として伊藤賢治氏、笹井隆司氏の2名が担当。新たに生まれ変わる『サガ３』の楽曲をお楽しみください。",
    "flavor_text_en": "A soundtrack containing the in-game background music of “Saga: Champion of the Space: Shadow or Light.” The bonus track includes a total of 27 songs, including original arrangements of the theme song. Two composers are in charge of the song: Kenji Ito and Ryuji Sasai. Please enjoy the song of “Saga 3,” which is reborn again.",
    "flavor_text_en_src": "ml",
    "icon": 1020,
    "id": 20,
    "name": "サガ３時空の覇者 Shadow or Light Original Soundtrack",
    "name_en": "Saga 3: Conqueror of Space: Shadow or Light Original Soundtrack",
    "name_en_src": "ml",
    "sort_order": 210
  },
  {
    "flavor_text": "『魔界塔士サ・ガ』『サ・ガ２ 秘宝伝説』『サ・ガ３ 時空の覇者 完結編』の楽曲を含む、スクウェアより発売された懐かしのゲーム作品の楽曲をチルアウトアレンジしたアルバム。リラックスタイムにぴったりな作品をご堪能ください。",
    "flavor_text_en": "This chill out arrangement album features tracks from nostalgic SQUARE games, including The Final Fantasy Legend, Final Fantasy Legend II, and Final Fantasy Legend III. Enjoy this album with music perfect for a relaxing time.",
    "flavor_text_en_src": "gl",
    "icon": 1021,
    "id": 21,
    "name": "SQUARE ENIX Chill Out Arrangement Tracks - AROUND 80's MIX",
    "name_en": "SQUARE ENIX Chill Out Arrangement Tracks - AROUND 80's MIX",
    "name_en_src": "gl",
    "sort_order": 220
  },
  {
    "flavor_text": "「サガ30周年記念BOX【神】」のために特別に制作されたミニアルバムには、今なお愛される『魔界塔士 Sa・Ga』、『Sa・Ga2 秘宝伝説』、『時空の覇者 サ･ガ3 [完結編]』から厳選されたゲーム内実装曲をピアノ、ヴァイオリン、チェロの三重奏による新規アレンジで収録。名曲たちを美しい旋律と共にご堪能ください。",
    "flavor_text_en": "The mini album specially produced for “Saga 30th Anniversary BOX [God]” includes the still beloved “Makai Towers Sa・Ga”, “Sa・Ga2 Hidden Legend”, “Sa Ga 3 [Conclusion]” The in-game implementation songs carefully selected from are recorded in a new arrangement of piano, violin, and cello trios. Please enjoy the famous songs along with their beautiful melodies.",
    "flavor_text_en_src": "ml",
    "icon": 1022,
    "id": 22,
    "name": "SaGa1･2･3 PIANO TRIO ARRANGEMENTS TRACKS",
    "name_en": "SAGA 1, 2, 3 PIANO TRIO ARREMENTS TRACKS",
    "name_en_src": "ml",
    "sort_order": 230
  },
  {
    "flavor_text": "2001年12月に発売された、『ロマンシング サ・ガ』の移植版。シナリオやイベント、機能などが追加され、遊びやすく調整されている。当時のゲーム内BGMの魅力を、そのままの形でお楽しみください！　※オリジナルサウンドトラック商品はございません",
    "flavor_text_en": "A port of Romancing SaGa released in December 2001. New scenarios, events, and features were added to make it friendlier to play. Enjoy the charm of the in-game music in its original form! *The original soundtrack is not available as a product.",
    "flavor_text_en_src": "gl",
    "icon": 1023,
    "id": 23,
    "name": "ロマンシング サ・ガ（ワンダースワンカラー版）",
    "name_en": "Romancing SaGa for WonderSwan Color",
    "name_en_src": "gl",
    "sort_order": 240
  },
  {
    "flavor_text": "『ロマンシング サガ』シリーズから厳選したバトルを、作曲家・伊藤賢治氏がプロデュースした新しい形のアレンジアルバム。Re:Birthシリーズとは違い、楽器の編成にとらわれない新たなバトルアレンジで構成。バンドサウンドだけではなく、様々な楽器を組み合わせた伊藤賢治の新たな境地。",
    "flavor_text_en": "A new album arrangement produced by the composer Kenji Ito, selected from battles throughout the Romancing SaGa series. Unlike the Re:Birth series, the new arrangements are not restricted by instrument pairings. Enjoy Kenji Ito's newest venture in band music and various instrument collaborations.",
    "flavor_text_en_src": "gl",
    "icon": 1015,
    "id": 24,
    "name": "Re:Tune Romancing SaGa BATTLE ARRANGE",
    "name_en": "Re:Tune Romancing SaGa Battle Arrangements",
    "name_en_src": "gl",
    "sort_order": 250
  },
  {
    "flavor_text": "「サガ」シリーズから厳選された楽曲を、「サガ」オフィシャルバンド「DESTINY 8」による新たなバンドアレンジで収録。キーボードに加え、重厚かつ疾走感のあるロックサウンドに仕上がった楽曲をお楽しみください。",
    "flavor_text_en": "SaGa's official band, DESTINY 8, presents new band arrangements in their first album of carefully selected tracks from the SaGa series. Enjoy the profound, fast-paced rock music with the addition of keyboards.",
    "flavor_text_en_src": "gl",
    "icon": 1025,
    "id": 25,
    "name": "DESTINY 8 - SaGa Band Arrangement Album",
    "name_en": "DESTINY 8 - SaGa Band Arrangement Album",
    "name_en_src": "gl",
    "sort_order": 260
  },
  {
    "flavor_text": "シリーズ生誕25周年を記念し、「サガ」シリーズ楽曲から作曲家・伊藤賢治氏監修のもと、植松伸夫氏、藤岡千尋氏、笹井隆司氏、浜渦正志氏といった豪華作曲家陣協力によって新規録音された、ファン待望の「サガ」オーケストラアレンジアルバム。『魔界塔士サ・ガ』～『ロマンシング サガ -ミンストレルソング-』までの歴代サガ作品から選び抜かれた楽曲を新規録音。",
    "flavor_text_en": "Celebrating 25 years of SaGa, composer Kenji Ito has teamed up with Nobuo Uematsu, Chihiro Fujioka, Ryuji Sasai, and Masashi Hamauzu to deliver the orchestral album fans have been waiting for. Includes all-new arrangements of pieces selected from titles throughout the series, from The Final Fantasy Legend to Romancing SaGa -Minstrel Song-.",
    "flavor_text_en_src": "gl",
    "icon": 1026,
    "id": 26,
    "name": "サガオケ！ The Orchestral SaGa -Legend of Music- ",
    "name_en": "The Orchestral SaGa -Legend of Music-",
    "name_en_src": "gl",
    "sort_order": 280
  },
  {
    "flavor_text": "「サガ」シリーズ曲のみで構成された本格JAZZアレンジアルバム。「決戦！サルーイン（ロマンシング サ・ガ）」、「ALONE（サガ フロンティア）」、「全軍突撃！（インペリアル サガ）」など、厳選された12曲を収録。トロンボーン奏者・中川英二郎氏、ベーシスト・川村竜氏によるアレンジ、そして名プレイヤーたちによるJAZZならではの演奏を是非ご堪能ください。",
    "flavor_text_en": "An authentic JAZZ arrangement album consisting only of the “Saga” series songs. “Decisive battle! “Saluin (Romancing Sa Ga)”, “ALONE (Saga Frontier)”, “All Armies Assault! Includes 12 carefully selected songs such as “(Imperial Saga)”. Please enjoy the arrangements by trombone player Eijiro Nakagawa and bassist Ryu Kawamura, and performances unique to JAZZ by famous players.",
    "flavor_text_en_src": "ml",
    "icon": 1027,
    "id": 27,
    "name": "SQUARE ENIX JAZZ -SaGa- ",
    "name_en": "SQUARE ENIX JAZZ -SAGa- ",
    "name_en_src": "ml",
    "sort_order": 290
  },
  {
    "flavor_text": "『サガ フロンティア』の名シーンの数々と共に楽しめる当時のゲーム映像付きサウンドトラック。「サガ フロンティア オリジナル・サウンドトラック」などの楽曲収録に加え、今回新たに『サガ フロンティア リマスター』ヒューズ編のために書き下ろされたゲーム内BGM3曲を特別に収録。その中から「Hey! FUSE ~DANDY MIX~」をお楽しみください。",
    "flavor_text_en": "A soundtrack with game footage from the time that can be enjoyed along with many famous scenes from “Saga Frontier”. In addition to recording songs such as “Saga Frontier Original Soundtrack”, 3 in-game BGM songs newly written for the Hughes edition of “Saga Frontier Remastered” are specially recorded . From among them, “Hey! Please enjoy “FUSE ~DANDY MIX~”.",
    "flavor_text_en_src": "ml",
    "icon": 1028,
    "id": 28,
    "name": "SaGa Frontier Original Soundtrack Revival Disc",
    "name_en": "SAGa Frontier Original Soundtrack Revival Disc",
    "name_en_src": "ml",
    "sort_order": 300
  },
  {
    "flavor_text": "『ロマンシング サガ』シリーズの名曲をオーケストレーションした、2020年2月の公演をもう一度！　2020年2月に東京芸術劇場 コンサートホールにて開催されたオーケストラコンサート「ロマンシング サガ オーケストラ祭（フェス）」の音源を収録した2枚組CD。歴代『ロマンシング サガ』作品の中から選び抜かれた楽曲をフルオーケストラで演奏。『ロマサガ』シリーズファン垂涎のライブ盤です。",
    "flavor_text_en": "Experience the February 2020 performance of the Romancing SaGa orchestra concert in the comfort of your own home! This is a two-disc CD set containing songs from the Romancing SaGa Orchestra Fest concert that was held in February 2020 at the Tokyo Metropolitan Theatre. A full orchestra has performed carefully selected songs from various Romancing SaGa titles in the series. This is a must-have for fans of the Romancing SaGa series.",
    "flavor_text_en_src": "gl",
    "icon": 1029,
    "id": 29,
    "name": "ロマンシング サガ オーケストラ祭 LIVE CD",
    "name_en": "Romancing SaGa Orchestra Festival LIVE CD",
    "name_en_src": "gl",
    "sort_order": 310
  },
  {
    "flavor_text": "2020年に結成された「サガ」オフシャルバンド「DESTINY 8（ディスティニーエイト）」のアルバム第2弾が登場！　「D8」は、「サガ」シリーズ作曲家の伊藤 賢治（Key）に加え、上倉 紀行（Key）、森 空青（Gt）、坂田 善也（Gt）、池尻 晴乃介（Ba）、岡島 俊治（Dr）の実力派が集結した6人組。今回も、「サガ」シリーズから厳選された楽曲を確かな技巧と熱いアレンジで贈る、サガファンのための1枚となっています！",
    "flavor_text_en": "The second album of “Saga” offshal band “DESTINY 8 (Destiny Eight)” formed in 2020 is here! In addition to Kenji Ito (Key), the composer of the “Saga” series, “D8” gathers talented groups of Kamikura Noriyuki (Key), Mori Sora Ao (Gt), Sakata Yoshiya (Gt), Ikejiri Harunosuke (Ba), and Okajima Shunji (Dr) Did the six-person group. This time, too, it is one piece for saga fans, who will present songs carefully selected from the “Saga” series with certain skill and hot arrangements!",
    "flavor_text_en_src": "ml",
    "icon": 1030,
    "id": 30,
    "name": "DESTINY 8 - SaGa Band Arrangement Album Vol.2",
    "name_en": "DESTINY 8 - Saga Band Arrangement Album Vol.2",
    "name_en_src": "ml",
    "sort_order": 270
  },
  {
    "flavor_text": "『サガ フロンティア』、『サガ フロンティア２』の人気楽曲を、アコースティックアレンジで楽しめるアルバムが登場！　弦を中心とした超技巧演奏をメインコンセプトに、こだわりと原曲へのリスペクトを詰め込んだ楽曲を完全新規収録。聴けば誰もが「あの曲！」と思える“その曲らしさ”と、生録音の迫力を融合した1枚をお届けします。",
    "flavor_text_en": "From SaGa Frontier, along with SaGa Frontier 2, we bring you a new arrangement album that revives popular tracks from the series with authentic acoustic arrangements. With \"exceptionally skilled performances centered around strings\" as the main concept, we bring you completely new recordings of tracks that encompass the particular choices by arrangers and performers as well as the respect they have for the original tracks. This soundtrack fuses the power of live recording with the elements that make these tracks their own, making them identifiable to anyone that hears them.",
    "flavor_text_en_src": "gl",
    "icon": 1031,
    "id": 31,
    "name": "SaGa Frontier Series ACOUSTIC ARRANGEMENTS",
    "name_en": "SaGa Frontier Series ACOUSTIC ARRANGEMENTS",
    "name_en_src": "gl",
    "sort_order": 320
  },
  {
    "flavor_text": "2021年7月31日、8月1日に開催予定のコンサート『Orchestral Saga』で演奏される一部楽曲をいち早く聴くことが出来る最新アレンジアルバム。作曲家・伊藤賢治氏監修の下、『魔界塔士サ・ガ』から『インペリアル サガ エクリプス』まで、「サガ」シリーズから厳選した楽曲を、フルオーケストラによる演奏にて、全曲新規録音でお届けいたします。「サガ」シリーズの楽曲を極上のサウンドで是非ご堪能ください。",
    "flavor_text_en": "The latest arrangement album that allows you to quickly listen to some of the songs performed at the concert “Orchestral Saga” scheduled to be held on July 31 and August 1, 2021. Songs carefully selected from the “Saga” series, from “Makai Toshi Saga” to “Imperial Saga Eclipse,” under the supervision of composer Kenji Ito, will be delivered with new recordings of all songs performed by a full orchestra It will be added. Please enjoy the songs from the “Saga” series with the finest sound.",
    "flavor_text_en_src": "ml",
    "icon": 1032,
    "id": 32,
    "name": "Orchestral SaGa",
    "name_en": "Orchestral SAGa",
    "name_en_src": "ml",
    "sort_order": 330
  },
  {
    "flavor_text": "『ロマサガRS』待望のサウンドトラック第2弾が登場！2019年4月に発売した第1弾のサントラ以来、約3年ぶりのCDアルバム。メインクエスト1部ポルカ編を彩った楽曲の数々や、アニバーサリー、クリスマスなどのイベントを盛り上げた楽曲はもちろん、2021年初夏の2.5周年を盛り上げた「イゴマール制圧戦」全楽曲などを収録した、豪華CD2枚組の傑作サントラアルバムです。",
    "flavor_text_en": "The long-awaited second soundtrack of “Romasa Saga RS” is here! This is the first CD album in about 3 years since the first soundtrack released in April 2019. Not to mention a number of songs that colored the main quest part 1 polka edition, songs that excited events such as anniversaries and Christmas, as well as all the songs from “Igomar Domination Battle” that excited the 2.5-year anniversary of early summer 2021 It is a masterpiece soundtrack album with a gorgeous 2-disc CD set that contains etc.",
    "flavor_text_en_src": "ml",
    "icon": 1033,
    "id": 37,
    "name": "Romancing SaGa Re;univerSe Original Soundtrack vol.2",
    "name_en": "RomancingSaga Re; Universe Original Soundtrack vol.2",
    "name_en_src": "ml",
    "sort_order": 20
  },
  {
    "flavor_text": "『ロマサガRS』オリジナルサウンドトラック未収録の楽曲を先行収録！※楽曲名は後日変更する可能性がございます。",
    "flavor_text_en": "Songs that have not been recorded on the original soundtrack of “Romasa Saga RS” are recorded ahead of time! *The name of the song is subject to change at a later date.",
    "flavor_text_en_src": "ml",
    "icon": 1034,
    "id": 38,
    "name": "Romancing SaGa Re;univerSe Soundtrack 未収録楽曲",
    "name_en": "RomancingSaga Re; Universe Soundtrack unrecorded songs",
    "name_en_src": "ml",
    "sort_order": 30
  },
  {
    "flavor_text": "あなたの気分を上げること間違いなしのダンス・ミュージック調のアレンジアルバム。「サガ」シリーズからは、「頂を目指して」「怪傑ロビンのテーマ ~この世に悪はさかえない！~」「全軍突撃！」「Save the World」がアレンジによって大変身！　心地よいビートに乗せてエレクトロニックからハウス、フューチャーベースまで、気鋭のアーティストによる心地よいサウンドウェーブをお届けします。",
    "flavor_text_en": "A dance-music-style arrangement album that is sure to raise your mood. From the “Saga” series, the theme of “Aiming for the Top” and “Monster Robin ~ There is no evil in this world! ~” “All armies charge!” “Save the World” is transformed by arrangement! From electronic to house to future bass, we deliver soothing sound waves by up-and-coming artists on a soothing beat.",
    "flavor_text_en_src": "ml",
    "icon": 1035,
    "id": 39,
    "name": "SQUARE ENIX - Airship Cruise Beats",
    "name_en": "SQUARE ENIX - Airship Cruise Beats",
    "name_en_src": "ml",
    "sort_order": 340
  },
  {
    "flavor_text": "",
    "icon": 1040,
    "id": 40,
    "name": "Imperial SaGa eclipse Original Soundtrack",
    "name_en": "Imperial SaGa Eclipse Original Soundtrack",
    "name_en_src": "ml",
    "sort_order": 115
  },
  {
    "flavor_text": "",
    "icon": 1041,
    "id": 41,
    "name": "SQUARE ENIX JAZZ Vol.2",
    "name_en": "SQUARE ENIX JAZZ Vol.2",
    "name_en_src": "ml",
    "sort_order": 295
  },
  {
    "flavor_text": "",
    "icon": 1042,
    "id": 42,
    "name": "Piano Pieces \"SF2\" Rhapsody on a Theme of SaGa FRONTIER2",
    "name_en": "Piano Pieces “SF2\" Rhapsody on a Theme of SAga FRONTIER2",
    "name_en_src": "ml",
    "sort_order": 350
  },
  {
    "flavor_text": "",
    "icon": 1043,
    "id": 43,
    "name": "SQUARE ENIX ACOUSTIC ARRANGEMENTS",
    "name_en": "SQUARE ENIX ACUSTIC",
    "name_en_src": "ml",
    "sort_order": 360
  },
  {
    "flavor_text": "",
    "icon": 1044,
    "id": 44,
    "name": "サガ スカーレットグレイス スペシャルサウンドセレクション",
    "name_en": "Saga Scarlet Grace Special Sound Selection",
    "name_en_src": "ml",
    "sort_order": 370
  },
  {
    "flavor_text": "2022年12月発売の『ミンサガリマスター』オリジナル・サウンドトラックは、CD4枚組で計106曲の大ボリューム。2005年時の『ミンサガ』オリジナル・サウンドトラックに収録されていた、山崎まさよし氏の「メヌエット」など103曲はそのままに、当時のサントラには収録されなかった「俺たちゃ海賊 (Inst ver.)」、「俺たちゃ海賊 (Sudden ver.)」、そしてリマスター作品で新たにアレンジされた「邪聖の旋律（More Wicked!）」が収録されています。",
    "flavor_text_en": "The original soundtrack for “Minsagari Remastered” released in December 2022 is a large volume of 106 songs on a 4-disc CD set. 103 songs such as “Minuet” by Masayoshi Yamazaki, which were recorded on the 2005 “Minsaga” original soundtrack, remained the same, and “We Are Pirates (Inst ver.),” which was not included in the soundtrack at the time , “We Are Pirates (Pirates ver.)” , and “More Wicked!”, which was newly arranged in a remastered work has been recorded.",
    "flavor_text_en_src": "ml",
    "icon": 1045,
    "id": 45,
    "name": "Romancing SaGa -Minstrel Song- Remastered Original Soundtrack",
    "name_en": "Romancing SaGa -Minstrel Song- Remastered Original Soundtrack",
    "name_en_src": "ml",
    "sort_order": 390
  },
  {
    "flavor_text": "",
    "icon": 2000,
    "id": 999,
    "name": "アルバム未収録",
    "name_en": "No albums have been recorded",
    "name_en_src": "ml",
    "sort_order": 380
  }
]