[
  {
    "id": 1,
    "name": "Romancing SaGa Original Soundtrack -Remaster-",
    "flavor_text": "フリーシナリオという新たな概念をもたらした『ロマンシング サガ』シリーズ。その原点『ロマンシング サガ』の音源を収録したCD。デステニィストーンをめぐる8人の伝説を音楽とともに。",
    "icon": 1001,
    "sort_order": 2
  },
  {
    "id": 2,
    "name": "Romancing SaGa 2 Original Soundtrack -Remaster-",
    "flavor_text": "フリーシナリオという新概念をもたらして絶大な人気を博した『ロマンシング サガ2』のゲーム内BGM音源を収録。歴史の1ページを彩る壮大な音楽叙事詩。",
    "icon": 1002,
    "sort_order": 3
  },
  {
    "id": 3,
    "name": "Romancing SaGa 3 Original Soundtrack -Remaster-",
    "flavor_text": "『ロマンシング サガ』シリーズ最後のスーパーファミコン用作品として発売され、グラフィックやアニメーション、そして楽曲に至るまで高い評価を得た『ロマンシング サガ3』の音源を収録。宿命に導かれた8人の物語――世界を巻き込んだそれぞれの運命を彩る音楽集。",
    "icon": 1003,
    "sort_order": 4
  },
  {
    "id": 4,
    "name": "サガ フロンティア オリジナル・サウンドトラック",
    "flavor_text": "作曲家・伊藤賢治氏が自身の音楽の多面性を表現するというテーマの下、作り出された74曲はどれも名曲ばかり。各キャラクターごとに違うラストバトル曲は聞きごたえ抜群。7人の主人公が迎えるそれぞれの違った結末を音楽とともにお楽しみください。",
    "icon": 1004,
    "sort_order": 5
  },
  {
    "id": 5,
    "name": "サガ フロンティア2 オリジナル・サウンドトラック",
    "flavor_text": "『サガ フロンティア2』では作曲家・浜渦正志氏が音楽を担当。主となる旋律を複数の楽曲に渡って使用する事で、全体の統一感を生み出した、浜渦正志の音楽世界を存分に味わえる1枚。浜渦音楽の真骨頂ともいえるサウンドをお楽しみください。",
    "icon": 1005,
    "sort_order": 6
  },
  {
    "id": 6,
    "name": "アンリミテッド：サガ オリジナル・サウンドトラック",
    "flavor_text": "スクウェア・エニックス初のオールストリーミングRPGとしても名高く、ゲーム本編ならず、音楽の評価が高い『アンリミテッド：サガ』。浜渦正志氏が作曲を担当。オーケストラサウンドはもちろん、フュージョンやラテンなどジャンルにとらわれないサウンドは必聴。",
    "icon": 1006,
    "sort_order": 7
  },
  {
    "id": 7,
    "name": "ロマンシング サガ -ミンストレルソング- オリジナル・サウンドトラック",
    "flavor_text": "『ロマンシング サガ』のリメイク作品として発売された『ロマンシング サガ -ミンストレルソング-』の楽曲を収録。「熱情の律動」「邪聖の旋律」などの新規楽曲をはじめ、「決戦！サルーイン -Final Battle with Saruin-」など大胆なアレンジが施された楽曲の数々はリメイクの枠を超えた完全新作にふさわしい出来栄え。",
    "icon": 1007,
    "sort_order": 8
  },
  {
    "id": 9,
    "name": "サガ スカーレット グレイス オリジナル・サウンドトラック",
    "flavor_text": "『サガ スカーレット グレイス』のゲーム内BGMを収録したサウンドトラック。伊藤賢治氏作曲による楽曲の数々は、フルオーケストラ収録を行うなど『サガ スカーレット グレイス』の重層な世界観を表現。ゲーム音楽の枠を超えた音楽性が味わえる、「サガ」×伊藤賢治が織りなす、唯一無二の「サガ」サウンドをお楽しみください。",
    "icon": 1009,
    "sort_order": 10
  },
  {
    "id": 10,
    "name": "SaGa THE STAGE ~七英雄の帰還~ Original Soundtrack",
    "flavor_text": "『ロマンシング サガ2』の七英雄をテーマに、新たに描かれた舞台「SaGa THE STAGE ～七英雄の帰還～ 」のサウンドトラック。本公演のために、伊藤賢治氏が新たに書き下ろした新曲はもちろん、聴き馴染みのあるフレーズを公演に合わせてリアレンジした楽曲などを収録。劇場に足を運んだ方も、そうでない方も満足いただける聴きごたえのあるアルバムです！",
    "icon": 1010,
    "sort_order": 11
  },
  {
    "id": 11,
    "name": "Romancing SaGa Re;univerSe Original Soundtrack",
    "flavor_text": "本作『ロマンシング サガ リ・ユニバース』のオリジナル・サウンドトラック。伊藤賢治氏作曲による新たな『ロマンシング サガ』の世界を彩る新曲や、新規アレンジ楽曲を収録。",
    "icon": 1011,
    "sort_order": 1
  },
  {
    "id": 12,
    "name": "Re:Birth II / ロマンシング サ・ガ バトルアレンジ",
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。本作は『ロマンシング サガ』シリーズの楽曲をバトルアレンジで収録。「バトル1メドレー」や「四魔貴族バトルメドレー」など全曲新録・新アレンジを施した、心が熱くたぎるアレンジCD。内容を彩るカバーアートには、「サガ」シリーズのイラストを手掛ける小林智美氏による新規描き下ろしを使用。",
    "icon": 1012,
    "sort_order": 12
  },
  {
    "id": 13,
    "name": "Re:Birth II - 閃 - / サガ バトルアレンジ",
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。『ロマンシング サ・ガ』シリーズだけでなく、『サ・ガ２ 秘宝伝説』『サガ フロンティア』などからも幅広く選曲し、伊藤賢治氏が自らプロデュースした1枚。『この閃きを聴き逃すな! 』",
    "icon": 1014,
    "sort_order": 14
  },
  {
    "id": 14,
    "name": "Re:Birth II - 連 - / サガ バトルアレンジ",
    "flavor_text": "伊藤賢治氏が自らプロデュースを手がけるRe:Birthシリーズ。伊藤賢治自薦の楽曲を全曲新録・新アレンジにて収録。本作では、ヴォーカルも加わり、「Battle #4 」「熱情の律動」などを歌い上げる。これまで以上に耳と記憶で心を焦がす熱い1枚。",
    "icon": 1013,
    "sort_order": 13
  },
  {
    "id": 16,
    "name": "魔界塔士 Sa・Ga Original Soundtrack",
    "flavor_text": "記念すべきスクウェア（当時）初のゲームボーイ作品である『魔界塔士サ・ガ』の楽曲を収録したサウンドトラック。植松伸夫氏作曲による楽曲の数々は、その後の「サガ」シリーズでもアレンジして使われるなど、その後のサガサウンドへも多様な広がりを見せている。長く語り継がれる伝説は、ココから始まった。",
    "icon": 1016,
    "sort_order": 16
  },
  {
    "id": 17,
    "name": "Sa・Ga 2 秘宝伝説 Original Soundtrack",
    "flavor_text": "ゲームボーイの「サガ」シリーズ第2弾を彩るサウンドは、植松伸夫氏、伊藤賢治氏の2名による共作。その後のサガサウンドを支える伊藤賢治氏の初作曲となる記念碑的作品でもある本作でも、イトケンサウンドのDNAを余すところなくお楽しみいただけます。「必殺の一撃」や「死闘の果てに」、「Save the world」などの熱いバトル曲は聴きごたえバツグン。",
    "icon": 1017,
    "sort_order": 17
  },
  {
    "id": 18,
    "name": "時空の覇者 Sa・Ga 3 Original Soundtrack",
    "flavor_text": "今までの2作とは異なり、笹井隆司氏、藤岡千尋氏による共作。これまでにはなかった4音でのBGM制作により、リズムやビートがさらに強調された音に仕上がっています。前2作と合わせて、ゲームボーイ3作品ともに異なる音楽の色合いの違いをお楽しみください。",
    "icon": 1018,
    "sort_order": 18
  },
  {
    "id": 19,
    "name": "サガ２秘宝伝説 GODDESS OF DESTINY オリジナル・サウンドトラック",
    "flavor_text": "『サガ２秘宝伝説 GODDESS OF DESTINY』の楽曲を完全収録したサウンドトラック。懐かしの楽曲のアレンジに加え、新規で書き下ろされた楽曲5曲も収録。新規楽曲は「サガ」シリーズの作曲家としておなじみの伊藤賢治氏が作曲を担当。秘宝をめぐる冒険の旋律が、装いも新たに奏でられる。",
    "icon": 1019,
    "sort_order": 19
  },
  {
    "id": 20,
    "name": "サガ３時空の覇者 Shadow or Light Original Soundtrack",
    "flavor_text": "『サガ３時空の覇者 Shadow or Light』のゲーム内BGMを収録したサウンドトラック。ボーナストラックには、テーマ曲のオリジナルアレンジを収録した全27曲編成。楽曲は作曲家として伊藤賢治氏、笹井隆司氏の2名が担当。新たに生まれ変わる『サガ３』の楽曲をお楽しみください。",
    "icon": 1020,
    "sort_order": 20
  },
  {
    "id": 21,
    "name": "SQUARE ENIX Chill Out Arrangement Tracks - AROUND 80's MIX",
    "flavor_text": "『魔界塔士サ・ガ』『サ・ガ２ 秘宝伝説』『サ・ガ３ 時空の覇者 完結編』の楽曲を含む、スクウェアより発売された懐かしのゲーム作品の楽曲をチルアウトアレンジしたアルバム。リラックスタイムにぴったりな作品をご堪能ください。",
    "icon": 1021,
    "sort_order": 21
  },
  {
    "id": 22,
    "name": "SaGa1･2･3 PIANO TRIO ARRANGEMENTS TRACKS",
    "flavor_text": "「サガ30周年記念BOX【神】」のために特別に制作されたミニアルバムには、今なお愛される『魔界塔士 Sa・Ga』、『Sa・Ga2 秘宝伝説』、『時空の覇者 サ･ガ3 [完結編]』から厳選されたゲーム内実装曲をピアノ、ヴァイオリン、チェロの三重奏による新規アレンジで収録。名曲たちを美しい旋律と共にご堪能ください。",
    "icon": 1022,
    "sort_order": 22
  },
  {
    "id": 23,
    "name": "ロマンシング サ・ガ（ワンダースワンカラー版）",
    "flavor_text": "2001年12月に発売された、『ロマンシング サ・ガ』の移植版。シナリオやイベント、機能などが追加され、遊びやすく調整されている。当時のゲーム内BGMの魅力を、そのままの形でお楽しみください！　※オリジナルサウンドトラック商品はございません",
    "icon": 1023,
    "sort_order": 23
  },
  {
    "id": 24,
    "name": "Re:Tune Romancing SaGa BATTLE ARRANGE",
    "flavor_text": "『ロマンシング サガ』シリーズから厳選したバトルを、作曲家・伊藤賢治氏がプロデュースした新しい形のアレンジアルバム。Re:Birthシリーズとは違い、楽器の編成にとらわれない新たなバトルアレンジで構成。バンドサウンドだけではなく、様々な楽器を組み合わせた伊藤賢治の新たな境地。",
    "icon": 1015,
    "sort_order": 24
  },
  {
    "id": 25,
    "name": "DESTINY 8 - SaGa Band Arrangement Album",
    "flavor_text": "「サガ」シリーズから厳選された楽曲を、「サガ」オフィシャルバンド「DESTINY 8」による新たなバンドアレンジで収録。キーボードに加え、重厚かつ疾走感のあるロックサウンドに仕上がった楽曲をお楽しみください。",
    "icon": 1025,
    "sort_order": 25
  },
  {
    "id": 26,
    "name": "サガオケ！ The Orchestral SaGa -Legend of Music-",
    "flavor_text": "シリーズ生誕25周年を記念し、「サガ」シリーズ楽曲から作曲家・伊藤賢治氏監修のもと、植松伸夫氏、藤岡千尋氏、笹井隆司氏、浜渦正志氏といった豪華作曲家陣協力によって新規録音された、ファン待望の「サガ」オーケストラアレンジアルバム。『魔界塔士サ・ガ』～『ロマンシング サガ -ミンストレルソング-』までの歴代サガ作品から選び抜かれた楽曲を新規録音。",
    "icon": 1026,
    "sort_order": 26
  },
  {
    "id": 27,
    "name": "SQUARE ENIX JAZZ -SaGa-",
    "flavor_text": "「サガ」シリーズ曲のみで構成された本格JAZZアレンジアルバム。「決戦！サルーイン（ロマンシング サ・ガ）」、「ALONE（サガ フロンティア）」、「全軍突撃！（インペリアル サガ）」など、厳選された12曲を収録。トロンボーン奏者・中川英二郎氏、ベーシスト・川村竜氏によるアレンジ、そして名プレイヤーたちによるJAZZならではの演奏を是非ご堪能ください。",
    "icon": 1027,
    "sort_order": 27
  },
  {
    "id": 28,
    "name": "SaGa Frontier Original Soundtrack Revival Disc",
    "flavor_text": "『サガ フロンティア』の名シーンの数々と共に楽しめる当時のゲーム映像付きサウンドトラック。「サガ フロンティア オリジナル・サウンドトラック」などの楽曲収録に加え、今回新たに『サガ フロンティア リマスター』ヒューズ編のために書き下ろされたゲーム内BGM3曲を特別に収録。その中から「Hey! FUSE ~DANDY MIX~」をお楽しみください。",
    "icon": 1028,
    "sort_order": 28
  },
  {
    "id": 29,
    "name": "ロマンシング サガ オーケストラ祭 LIVE CD",
    "flavor_text": "『ロマンシング サガ』シリーズの名曲をオーケストレーションした、2020年2月の公演をもう一度！　2020年2月に東京芸術劇場 コンサートホールにて開催されたオーケストラコンサート「ロマンシング サガ オーケストラ祭（フェス）」の音源を収録した2枚組CD。歴代『ロマンシング サガ』作品の中から選び抜かれた楽曲をフルオーケストラで演奏。『ロマサガ』シリーズファン垂涎のライブ盤です。",
    "icon": 1029,
    "sort_order": 29
  },
  {
    "id": 30,
    "name": "DESTINY 8 - SaGa Band Arrangement Album Vol.2",
    "flavor_text": "2020年に結成された「サガ」オフシャルバンド「DESTINY 8（ディスティニーエイト）」のアルバム第2弾が登場！　「D8」は、「サガ」シリーズ作曲家の伊藤 賢治（Key）に加え、上倉 紀行（Key）、森 空青（Gt）、坂田 善也（Gt）、池尻 晴乃介（Ba）、岡島 俊治（Dr）の実力派が集結した6人組。今回も、「サガ」シリーズから厳選された楽曲を確かな技巧と熱いアレンジで贈る、サガファンのための1枚となっています！",
    "icon": 1030,
    "sort_order": 30
  },
  {
    "id": 31,
    "name": "SaGa Frontier Series ACOUSTIC ARRANGEMENTS",
    "flavor_text": "『サガ フロンティア』、『サガ フロンティア２』の人気楽曲を、アコースティックアレンジで楽しめるアルバムが登場！　弦を中心とした超技巧演奏をメインコンセプトに、こだわりと原曲へのリスペクトを詰め込んだ楽曲を完全新規収録。聴けば誰もが「あの曲！」と思える“その曲らしさ”と、生録音の迫力を融合した1枚をお届けします。",
    "icon": 1031,
    "sort_order": 31
  },
  {
    "id": 32,
    "name": "Orchestral SaGa",
    "flavor_text": "2021年7月31日、8月1日に開催予定のコンサート『Orchestral Saga』で演奏される一部楽曲をいち早く聴くことが出来る最新アレンジアルバム。作曲家・伊藤賢治氏監修の下、『魔界塔士サ・ガ』から『インペリアル サガ エクリプス』まで、「サガ」シリーズから厳選した楽曲を、フルオーケストラによる演奏にて、全曲新規録音でお届けいたします。「サガ」シリーズの楽曲を極上のサウンドで是非ご堪能ください。",
    "icon": 1032,
    "sort_order": 32
  }
]