[
  {
    "id": 10101001,
    "text": "曲芸師のポルカ・リン・ウッドは、\n妹のリズとともにサーカス団に所属している。\nある日、突如ショーの最中に現れた魔物に、\nリズがさらわれてしまう。\n\nポルカはリズを探し各地を旅するうち、\nロアーヌ侯国の塔士団の入団試験が行われることを知る。\n手がかりを求めて塔士団への入団を決意したポルカは、\n志願者が集まるバンガードを訪れた。"
  },
  {
    "id": 10101002,
    "text": "塔士団の筆頭監督官であるヴァルドーに率いられ、\nポルカたち志願者は試験会場に向かう。\n\nヴァルドーが告げたテスト内容は、\n実際に塔（グレイヴ）を攻略することであった。\n\nポルカは５人の異界の戦士たちを率いて、\n眼前にそびえ立つ塔へと挑む。"
  },
  {
    "id": 10101010,
    "text": "ポルカと同行する異界の戦士は、\nヘクター、ゲン、コーデリア、ハーマン、シフの５人。\n\n塔はグレイヴ……墓石と呼ばれ、\n１年ほど前から次々と世界中に現れたという。"
  },
  {
    "id": 10101020,
    "text": "塔の内部を進んでいくが、\n他の志願者に会わないことを不思議に思うポルカ。\n\nポルカは塔士になった理由を尋ねられるが、\nその時、シフが魔物の気配を感じとる。\n物陰から現れた魔物の群れに、一行は戦いを挑む。"
  },
  {
    "id": 10101030,
    "text": "魔物の群れを倒したポルカたち。\nアルベルトを探しているというシフは、\nポルカも誰かを探しているのかと問う。\nハーマンは嫌な予感がすると言う一方、\nコーデリアは明るく一行を先導する。"
  },
  {
    "id": 10101040,
    "text": "塔の中に、突然海が現れる。\n泳げないポルカは溺れかけるが、ヘクターに助けられる。\n驚くポルカに、ハーマンは\nグレイヴは常識では測れないと忠告。\n\n南西に船を見つけた一行は、\n船に向かって行くことにする。"
  },
  {
    "id": 10101050,
    "text": "一行がたどり着いた船は、海賊ブラックの海賊船だった。\nブラックはハーマンに対し、どこかで見た顔だと言うが、\nハーマンはブラックのことは知らないと言い捨てる。\n\nブラックはモンスター退治に手を貸すことを条件に、\n一行を船に乗せてやると言う。"
  },
  {
    "id": 10101060,
    "text": "戦いの中で、ブラックはモンスターの群れが\n海賊ジャッカルの罠だと気づいた。\nブラックに対し、フォルネウスが来ると警告するハーマン。\nシフはハーマンに、定められた過去は変えられないと諭す。"
  },
  {
    "id": 10101070,
    "text": "フォルネウスが連れてきた黒い雲が海賊船に迫る。\nハーマンは、ブラックが己の力を過信した結果だと言う。\n\nブラックはハーマンに何がわかると逆上するが、\nハーマンはわかってしまう、と意味深に答えるのだった。"
  },
  {
    "id": 10101080,
    "text": "ブラックはフォルネウスの力に屈した。\nハーマンはやはり過去は変えられないと嘆く。\n\nグレイヴには、異界の戦士たちの\n過去の断片がとらわれているという。\n過去を視るだけで何になるのかと問うポルカに対し、\nゲンは答えは上にあると言う。"
  },
  {
    "id": 10101090,
    "text": "海を抜け、ジャングルを進むポルカたちの前に、\n光が現れる。\nいよいよ最上階が近づき、気を引き締め先に進む一行。\n\n彼らの後ろには、\nその様子をこっそりと観察しているようせいがいた。"
  },
  {
    "id": 10101100,
    "text": "ポルカの前に、光の扉が現れる。\nグレイヴの頂上には必ずこの扉があり、\n異界の戦士たちは皆この扉からやって来たという。\n\n扉を開き、ブラックを解放したポルカ。\n一番に塔を攻略し、異界の戦士を解放したポルカは、\n晴れて入団試験に合格したのだった。"
  },
  {
    "id": 10101110,
    "text": "入団試験に合格したポルカは、\nロアーヌ侯ゼノン・アウスバッハに謁見し、\nロアーヌ侯国第七兵団の塔士に任命される。\n\nゼノンから与えられた初めての任務は、\nようせいと共にグレートアーチに赴き、\n囚われた星読みシン・ドゥを奪還することであった。"
  },
  {
    "id": 10102001,
    "text": "ゼノンは、異界の戦士たちの力を借り、\n増加する魔獣に対抗するために塔士団を作った。\n塔（グレイヴ）そのものについては\n確かな情報は未だにないが、\n星読みシン・ドゥの救出は真実に繋がる鍵であるという。"
  },
  {
    "id": 10102010,
    "text": "シン・ドゥが囚われている都市国家トラハザは、\n武器商人ドン・スカチーニが支配する地である。\n\n兵器や魔獣による防衛が敷かれた街に、\nポルカは異界の戦士たちを率いて挑む。"
  },
  {
    "id": 10102020,
    "text": "ポルカたちは、スカチーニの屋敷を目指して\n海底トンネルを進んでいた。\nブラウニーが言うには、スカチーニは用心深く、\n屋敷へ至る一本道に厚い守りを敷いているという。\nすでに魔獣が待ち構えている道を、一行は進んでいく。"
  },
  {
    "id": 10102030,
    "text": "現在に伝わる神話には、\n３００年前に災厄を払った英雄たちが\n８つの星として語られている。\nミカエル、モニカ、カタリナ、ハリード、\nトーマス、ユリアン、エレン。\nしかし、ひとつだけ明らかにされていない星がある。\n\nポルカたちに同行するエレンも、\n８つめの星を知らないという。"
  },
  {
    "id": 10102040,
    "text": "異界の戦士としてここにいるエレンは、\n英雄になる前の、開拓民としての姿だという。\n\n話している間に、一行はトンネルの出口にたどり着く。"
  },
  {
    "id": 10102050,
    "text": "スカチーニはポルカたちの侵入を察知して、\n屋敷に厳重な警備を敷いていた。\n\n一行は二手に分かれ、\nヴァルドー、ゲラ＝ハ、テリー、ゲンが敵を陽動し、\nポルカたちはその隙をついて牢獄に向かう。"
  },
  {
    "id": 10102060,
    "text": "屋敷の内部に詳しいようせいは、\nかつてこの屋敷にいたことがあるという。\n\n\nようせいの案内で進んでいく一行の前に、\nスカチーニの手下が立ち塞がる。"
  },
  {
    "id": 10102070,
    "text": "スカチーニは希少な生物を集めるコレクターだ。\n\n最後の生き残りであるようせいも、\nかつてコレクションとして地下牢に入れられていたが、\n絶滅危惧生物保護司官でもあるヴァルドーに助けられた。\n\nその恩返しのため、\nようせいはヴァルドーの仕事を手伝っているという。"
  },
  {
    "id": 10102080,
    "text": "塔（グレイヴ）には、\n異界の戦士が囚われている聖塔と、\n魔獣が囚われている魔塔がある。\nようせいは、スカチーニは手下に魔塔を攻略させて、\n魔獣を従えていると話す。\n\nその時、強大な邪気を纏う魔塔がトラハザの地に出現する。\n塔が現れた瞬間、ポルカは謎の声を聞いた。"
  },
  {
    "id": 10102090,
    "text": "地下牢にたどり着いたポルカたちは、\n二手に分かれ、囚われた星読みを探す。\n\n探索をはじめた一行の後方では、\n謎の人物が密かに仕掛けを動かし、退路を塞いでいた。"
  },
  {
    "id": 10102100,
    "text": "ポルカたちは、牢獄に囚われたシン・ドゥを発見した。\n通路を塞がれては袋のねずみになるという\nシン・ドゥの警告に従い、一行は急いで脱出を図る。"
  },
  {
    "id": 10102110,
    "text": "シン・ドゥの奪還から数日後。\n\nゼノンのもとに、\nメッサーナのフェイガン帝から書簡が届く。\n東の泥（でい）の国との戦に備えよというものだった。"
  },
  {
    "id": 10103001,
    "text": "ポルカに与えられた次の任務は、\n行方知れずの星読頭（ほしよみのかみ）ジン・ダーハオを\nシン・ドゥとともに捜索することだった。\n\nジン・ダーハオはシン・ドゥの師であり、\n特別な才能の持ち主であるという。"
  },
  {
    "id": 10103010,
    "text": "シン・ドゥによれば、\nダーハオの特別な才能とは、未来を見る力だという。\n\nホークとゲラ＝ハは魔獣の気配を感じとる。\n一行は魔獣の巣に足を踏み入れてしまった。"
  },
  {
    "id": 10103020,
    "text": "ダーハオは泥の国を発つ前に、\nポドールイのこうもり王に会うと言い残していた。\nポルカたちはその言葉を頼りに、\n森を抜けてポドールイへと向かう。"
  },
  {
    "id": 10103030,
    "text": "エレンは300年前、こうもり王に会ったことがある。\n彼女によれば、こうもり王はヴァンパイアであり、\n人間よりも長い時を生きているという。\n\n一方、森を進んでいくポルカたちを、\n道化師バルテルミーと２人の殺し屋が密かに尾行していた。"
  },
  {
    "id": 10103040,
    "text": "ポルカたちはポドールイの城にたどり着いたが、\n街の住人によると、この城には誰も住んでいないという。\n\nしかし、人の通った形跡に気づいた一行は辺りを探索し、\n地下に通じる扉を発見する。"
  },
  {
    "id": 10103050,
    "text": "魔獣を切り抜け、\n棺桶の並ぶ広間にたどり着いたポルカたち。\n\n棺桶の影から、スカチーニに雇われた殺し屋たちが現れる。\nホークとエレンが殺し屋を引きつけている間に、\nポルカたちは脇の通路へと逃げる。"
  },
  {
    "id": 10103060,
    "text": "殺し屋たちの言葉から、スカチーニによって、\n自分たちの首に賞金がかけられていることを知る一行。\n\n一方、ポルカは見覚えのある鳥の羽を拾う。"
  },
  {
    "id": 10103070,
    "text": "異界の戦士ヒラガ１６世が作った通信機を用いて、\nポルカはヴァルドーたちと状況を共有する。\n\nポルカの拾った羽を見て、ようせいは驚く。"
  },
  {
    "id": 10103080,
    "text": "ポルカはヴァルドーとようせいから、\n羽の持ち主であるバルテルミーに会ってはならないと\n警告を受ける。\n\n２人の言葉に従い、ポルカたちは脱出を試みるが、\n目の前に強大な魔獣が立ち塞がる。"
  },
  {
    "id": 10103090,
    "text": "ヤミーを撃破し、先に進んだ一行。\n\nシン・ドゥは、ダーハオがヴァンパイアを尋ねたのは、\n過去を知るためだったのかもしれないと言う。\n\n一方その頃、バルテルミーもヤミーを倒していた。\nしかし、彼はポルカたちを追わずに帰っていく。"
  },
  {
    "id": 10103100,
    "text": "ポルカたちは城主のレオニード伯爵に会うことができた。\nレオニードはポルカが本当に知りたいことを見抜き、\n聖杯を覗き込むよう言う。\n\n聖杯の水面に映し出されたのは、\n洞窟に囚われた妹リズの姿だった。"
  },
  {
    "id": 10103110,
    "text": "ポルカは何度も聖杯を覗き込んだが、\nリズやダーハオの情報を得ることはできなかった。\n\n追ってくる魔獣から逃れ、\nポルカたちは城を脱出する。"
  },
  {
    "id": 10104001,
    "text": "ゼノンは、ポドールイの任務の後、\n行方不明になったポルカの捜索を行わせていた。\n側近カルマンの報告によると、\nポルカは、リズの囚われている場所が東方の洞窟だと知り、\n少人数で救出に向かったという。\n\nゼノンとカルマンは、\nポルカが東方の泥の国との間で諍いを起こし、\nロアーヌが戦争のきっかけを作ることを危惧していた。"
  },
  {
    "id": 10104010,
    "text": "ポルカは１人で東方を目指していた。\nそこへ、ヴァルドーと異界の戦士たちが追ってきて、\n勝手な行動は慎むよう諭す。\n\n塔士団を抜けてでも妹を探しに行くと言うポルカに、\nヴァルドーたちは自分たちも同行すると申し出るのだった。"
  },
  {
    "id": 10104020,
    "text": "ポルカたちは、謎の少女ドルテと出会う。\nドルテは、泥の国の兵士に追われているという。\nドルテを家に送り届けようと提案するエレン。\n\nそこへ、泥の国の兵士たちが襲いかかる。\n一行は戦いを避け、散開しつつ逃げ出す。"
  },
  {
    "id": 10104030,
    "text": "逃げきれず、泥の国の兵士に追いつかれるポルカたち。\nクローディアはエレンと共に兵士たちを引きつけ、\nポルカとテリーを逃がす。\n\nその頃、ようせいは通信機で\nポルカに連絡しようとしていたが、\nポルカは通信機の電源を切ってしまっていた。"
  },
  {
    "id": 10104040,
    "text": "ヴァルドーとギュスターヴは、\nドルテから事情を聞き出していた。\nドルテが追われているのは、\n彼女が魔女の娘だからだという。\n\nそこへ、泥の国王、トゥ・クアイが襲来する。\nトゥ・クアイはヴァルドーたちに対し、\nドルテを引き渡せば２人の命は取らないと持ちかける。"
  },
  {
    "id": 10104050,
    "text": "ポルカとテリーは逃げる途中、\n湖の上に浮かぶ人影を見かける。\n人影が消えた瞬間、竜巻が起こり、\nその場に塔（グレイヴ）が現れる。\n\n驚くポルカたちだったが、\n泥の国の兵士に追いつかれ、急いでその場から離れる。"
  },
  {
    "id": 10104060,
    "text": "ヴァルドーとギュスターヴはトゥ・クアイに挑むが、\nその疾さに翻弄され、捕らえられてしまう。\n\n素性を明かせと迫るトゥ・クアイに対し、\nギュスターヴは正直にロアーヌの塔士団を名乗る。\nそれを聞いたトゥ・クアイは、\n２人を見逃すわけにはいかないと言うのだった。"
  },
  {
    "id": 10104070,
    "text": "クローディアとエレンは、\n負傷しつつもどうにか追撃を振り切っていた。\n\n危ういところがあるポルカを放っておけないという２人。\nリズを助けてあげたいと思うクローディアだが、\nエレンはまず東の悪しき魔女の力を知る必要があると言う。"
  },
  {
    "id": 10104080,
    "text": "トゥ・クアイによると、\n東の悪しき魔女は魔力の高い娘をさらって自分の娘とし、\n妖術を教えて盗みなどの悪事をはたらかせているという。\nドルテは泥棒などしていないと否定。\nヴァルドーたちも潔白を主張する。\n\nしかし、トゥ・クアイはヴァルドーたちの言葉を信じず、\nヴァルドーたちの処刑を命じる。"
  },
  {
    "id": 10104090,
    "text": "ポルカとテリーは、トゥ・クアイによる尋問の様子を\n密かにうかがっていた。\nテリーが囮役を担い、救出を図る２人。\n\nその時、トゥ・クアイのもとに兵士から報告が入る。\n女の２人組が魔女の領域に入ったと聞き、\nエレンとクローディアのことだと気づくポルカたち。\nポルカとテリーは、\n急いでヴァルドーたちの救出を開始する。"
  },
  {
    "id": 10104100,
    "text": "ポルカはヴァルドーたちの救出に成功。\nエレンとクローディアを助けに行こうと焦るポルカに、\nヴァルドーはドルテが魔女の娘であることを告げる。\nドルテはポルカたちを洞窟へ案内すると言う。"
  },
  {
    "id": 10104110,
    "text": "水晶を通してドルテの様子を見ていた東の悪しき魔女は、\nドルテとともにいるポルカがリズの兄だと気づく。\n\n魔女はリズを天命を持つ者と呼び、\nポルカに取り戻させるわけにはいかないとつぶやく。\n\n一方、囚われたリズは兄の身を案じ、\nカラミヤから逃げてくれるよう祈っていた。"
  },
  {
    "id": 10105001,
    "text": "ゼノンはメッサーナ皇帝フェイガンと会談。\nフェイガン帝は、塔士団との争いを理由に、\n泥の国が攻め込んでくると予想。\n先んじて、泥の国に対して攻撃を仕掛けようと目論む。\n\nフェイガン帝が去った後、\nゼノンはシン・ドゥを呼ぶ。"
  },
  {
    "id": 10105010,
    "text": "ドルテの案内に従い洞窟を進む一行の前に、\nドルテの姉である、別の魔女の娘が現れる。\n魔女の娘は、ポルカたちもドルテも\n魔女に殺されるだろうと警告。\nドルテは魔女の娘に従い、\nポルカたちのもとを去ってしまう。"
  },
  {
    "id": 10105020,
    "text": "エレンとともに洞窟を進んでいたクローディアは、\n罠にかかって茨の檻に捕らえられてしまう。\n茨がまとう魔力から、\n魔女の洞窟に入ってしまったことに気づく２人。\n\nエレンはクローディアを守るため、\n近づいてくる魔獣に立ち向かう。"
  },
  {
    "id": 10105030,
    "text": "取り残されたポルカたちは、\n壁に描かれた矢印に気づく。\nそれは、ドルテが残した魔女への道しるべだった。\n\n一方その頃、ようせいはハーマン、シフとともに\nポルカたちを追って、洞窟の入り口にたどり着いた。"
  },
  {
    "id": 10105040,
    "text": "魔女の娘たちの奇襲を受けたポルカたち。\n別行動をしていたテリーは、\n魔女の娘たちに捕らえられていた。\nギュスターヴはテリーを救出しようとするが、\n魔女の娘たちが作る魔法陣によって手が出せない。\n\nテリーは覚悟をもって反撃し、娘たちの陣形を乱す。\nテリーは魔女の娘の反撃を受けて消滅してしまうが、\n陣が崩れたことで、ポルカたちは先に進むことができた。"
  },
  {
    "id": 10105050,
    "text": "クローディアを守り戦い続けていたが、\n限界が近づいていたエレン。\n\nそこへようせい、ハーマン、シフが到着。\nエレンに代わり、３人は魔獣たちに立ち向かう。"
  },
  {
    "id": 10105060,
    "text": "ヴァルドーはポルカに、\nテリーが龍の穴の総帥を継いだ時の昔話を聞かせる。\n\n今のテリーにとってポルカが皇帝だったという言葉を、\nポルカは噛み締める。"
  },
  {
    "id": 10105070,
    "text": "魔獣の群れを撃破したようせいたち。\n\nようせいが茨に息を吐きかけると、\nクローディアを捕らえていた茨は枯れてしまった。\nこれが、ようせいが使えるたった１つの魔法だという。"
  },
  {
    "id": 10105080,
    "text": "牢獄に囚われているリズのもとに、魔女が訪れる。\n魔女はリズに対して、兄が助けに来ていることを告げた。"
  },
  {
    "id": 10105090,
    "text": "ようせいたちの合流を喜ぶポルカ一行。\n\n合流したエレンたちはテリーがいないことに気づき、\nポルカたちを守り、テリーが消滅したことを知る。\n\nしかし、今はリズを救出することだけを考え、\n一行は先へと進む。"
  },
  {
    "id": 10105100,
    "text": "ポルカたちは洞窟の最深部にたどり着き、\n魔女と対峙する。\n\n妹リズを返せと叫ぶポルカだが、魔女は拒否する。\nポルカ一行は魔女に戦いを挑む。"
  },
  {
    "id": 10105110,
    "text": "リズが囚われている牢を訪れたドルテ。\nドルテはポルカたちを助けるため、\nリズの力を貸してほしいと言う。\n\nドルテの力は、他者の力を呼び覚ます力だった。\nリズの中に眠っていた玄武の魔力が目覚める。"
  },
  {
    "id": 10106001,
    "text": "魔女を退けたポルカたちだったが、\nリズを救出することはできなかった。\n\nヴァルドーたちはテリーの墓を訪れていた。\nポルカは任務を受けてアケの密林へ向かったという。\nポルカを追うカルマンが率いる異界の戦士たちの中には、\n消滅したはずのテリーの姿があった。"
  },
  {
    "id": 10106010,
    "text": "アケの密林に向かっていたポルカは、\nテリーを消滅させてしまったことへの\n後悔にとらわれていた。\n\n一方、ゼノンはシン・ドゥを連れ、ランスの町に向かう。"
  },
  {
    "id": 10106020,
    "text": "カルマンが率いる隊は、船でポルカたちを追っていた。\n\n一行は塔（グレイヴ）にまつわる謎について語り合う。\nカルマンによると、塔に捕らわれている断片は\n異界の過去の一瞬だという。\n異界の戦士たち１人１人には、\nさまざまな瞬間が存在しているのだ。"
  },
  {
    "id": 10106030,
    "text": "ポルカたちは、国を追われ逃げ延びた\nゲッシアの民に助力を請うため、密林を訪れていた。\n\nゲッシアの民を率いるのが\nマドレーンという女戦士だと聞き、\nシフは会うのが楽しみだと言う。"
  },
  {
    "id": 10106040,
    "text": "砂漠を行く道すがら、\nコーデリアはジニーの家族についてたずねる。\nしかし、ジニーは答えない。\n未来を知るべきではないと考えるヴァルドーが、\n話さないよう忠告していたのだ。\n\n一方その頃、ポルカたちは船で川を渡っていた。\nマドレーンは、英雄ハリードの生まれ変わりだという。"
  },
  {
    "id": 10106050,
    "text": "道化師バルテルミーは、報酬の値上げ交渉をするために\nスカチーニのもとを訪れた。\n魔塔を攻略し七英雄クジンシーを従えた\nバルテルミーを前にして、\nスカチーニは値上げを承諾。\nシン・ドゥとようせいの奪還を命じる。"
  },
  {
    "id": 10106060,
    "text": "山道を進み、村に到着したゼノンとシン・ドゥ。\n\nゼノンは、ダーハオが記した書について尋ねる。\nシン・ドゥはその書こそ、\nダーハオの研究の集大成だと考えているようだ。"
  },
  {
    "id": 10106070,
    "text": "未来について考えるのはやめたと言うコーデリア。\n未来は変わるものだと話すクローディアだが、\nようせいは変わらない未来もあると予感しているようだ。\n\n一方、ヴァルドーは\nカルマンがゼノンに仕えている理由を尋ねる。\nゼノンが統べる世界を見たいというカルマンに、\nヴァルドーも共感するのだった。"
  },
  {
    "id": 10106080,
    "text": "ゼノンとシン・ドゥは、\n声が聞こえると噂の洞窟を訪れていた。\n\nそこで聞こえた声は、\nエレンを「お姉ちゃん」と呼ぶ声。\nしかし、声の主の姿は見当たらなかった。"
  },
  {
    "id": 10106090,
    "text": "川を渡り切ったポルカたちの前に現れたのは、\n塔（グレイヴ）だった。\n\nポルカは、魔女の洞窟に向かう直前のできごとを思い出す。\nその時に見かけた人影が塔を生み出すのだと、\nポルカは確信する。"
  },
  {
    "id": 10106100,
    "text": "ポルカはカルマンたちと合流。\nテリーと再会し驚くポルカに、\n彼は別の瞬間のテリーだと説明するカルマン。\n一行はゲッシアの民が集う遺跡に向かう。\n\nそんな一行を、バルテルミーとクジンシーが尾行していた。\nクジンシーは奇襲を提案したが、バルテルミーは却下する。"
  },
  {
    "id": 10106110,
    "text": "遺跡に向かう一行に対し、止まるよう警告する声が届く。\n姿を現さない相手を挑発するシフ。\n彼女の言葉に応じ、女戦士マドレーンが姿を現す。\n\n剣をまじえようとする２人を\nポルカは制止しようとするが、\nヴァルドーは２人の戦いに興味があるようだ。"
  },
  {
    "id": 10107001,
    "text": "手合わせをするシフとマドレーン。\nシフが異界の戦士であると知り、マドレーンは感心する。\n\nマドレーンは、カムシーンを探さねばならないため、\nロアーヌに協力することはできないと言う。\nマドレーンは一行を砦となっている遺跡の奥へと案内する。"
  },
  {
    "id": 10107010,
    "text": "３００年前に再興したナジュ王国は、\n数年前にふたたび滅んでしまった。\n砦にいるのは、その生き残りだという。\n\n一方その頃、\nランスの町にたどり着いたゼノンとシン・ドゥ。\nしかし、町の中にはまったく人の気配がなかった。"
  },
  {
    "id": 10107020,
    "text": "遺跡の中には、炎が消えた薪があった。\nマドレーンによると、これは消えずの火という\n数百年燃え続けた魔よけの火だったが、\nそれが消えてしまった残がいだという。\nゲッシアの言い伝えでは、消えずの火が消える時、\n太陽も消えてしまうそうだ。\n\n一行はマドレーンの案内に従い、さらに奥へと進む。"
  },
  {
    "id": 10107030,
    "text": "一行は、３００年前の災厄を描いた壁画の前にやって来た。\n壁画には、黒き星によって\n太陽が覆い隠される様が描かれている。\n\n一方、バルテルミーとクジンシーは、\nポルカたちが遺跡の中にいることを突き止める。"
  },
  {
    "id": 10107040,
    "text": "マドレーンの先導で遺跡の内部を進んでいたが、\nポルカたちはいつの間にか道に迷ってしまう。\n\n一方のゼノンとシン・ドゥは、\n聖王の墓の地下にかくし通路を見つける。\nゼノンは、ダーハオもここを訪れたのだろうと推測する。"
  },
  {
    "id": 10107050,
    "text": "ポルカたちは、道化師バルテルミーに出会う。\nバルテルミーはかつてポルカが所属していた\nサーカス団の団長だったが、\n同時に裏社会で有名な暗殺者でもあったのだ。\n\nヴァルドーは撤退を提案。\nバルテルミーの背後に立ち込める妖気を感じ取り、\nグレイも賛成する。"
  },
  {
    "id": 10107060,
    "text": "テリーは、バルテルミーの背後に潜んでいた存在が\n七英雄のクジンシーだと見抜いていた。\n\n強敵の存在を知ったマドレーンとシフは、\nどちらが先に倒すか競争だと闘志を燃やす。"
  },
  {
    "id": 10107070,
    "text": "ポルカたちは、\n四魔貴族アウナスと戦う英雄たちの姿を目にする。\nそれは異界の過去の断片、ヴィジョンであった。\n一行は、踏み入った砦が、\nいつの間にかグレイヴになってしまったのだと気づく。\n\nポルカたちは異界の戦士を解放するため、頂上を目指す。"
  },
  {
    "id": 10107080,
    "text": "ウィルは先ほどから嫌な気配を感じているという。\n重苦しい空気が立ち込めるこのグレイヴは、\n魔塔であると確信するポルカ一行。\n\nバルテルミーは、恐怖に駆られた獲物を狩るため、\nわざとポルカたちを見逃したという。\n勝手にサーカス団を抜けたポルカのことを、\nバルテルミーは許していないようだ。"
  },
  {
    "id": 10107090,
    "text": "一行は最上階にたどり着いたが、\n目指す扉の前には強大な魔獣が立ちはだかっていた。\n\nランスの地下を探索していたゼノンたちは、\n隠れていたランスの星読みに出会う。\nダーハオは、彼らに予言を告げた後、\nこの地を立ち去ったという。"
  },
  {
    "id": 10107100,
    "text": "魔獣を退け、扉を開こうとするポルカ一行。\nカルマンは、魔塔の扉は開けるべきでないと言うが、\nポルカは魔獣を解き放ち、バルテルミーが従える\nクジンシーと戦わせ、その隙に逃げる作戦を提案。\n仲間を失いたくないポルカは、\n避けられる戦いは避けたいと話す。"
  },
  {
    "id": 10107110,
    "text": "ポルカの作戦は成功し、一行は塔を脱出する。\nマドレーンはカムシーンを探すため、\nポルカたちには同行できないと言う。\n\nポルカは自分にも願いがあることを話し、\nそれぞれの願いを叶えるために協力することを提案。\nマドレーンはこれを承諾する。"
  },
  {
    "id": 10108001,
    "text": "アケの密林から帰還したポルカには、\n東の悪しき魔女からリズを奪還する任務が与えられた。\n\nゼノンは泥の国の女王トゥ・クアイに宛てた、\n事情を伝えるための書簡をカルマンに託す。\nそれは帝国を敵に回しかねない危険な策でもあった。"
  },
  {
    "id": 10108010,
    "text": "ポルカ、ヴァルドー、そして異界の戦士たちは\n大魔女の洞窟を目指し、雪の降る山道を進んでいた。\n\n大魔女の洞窟には３つの入り口があり、\nポルカたちを含めた３つの部隊が同時に突入する作戦だ。\n\n寒さに弱いアウを押してやりながら、\nポルカは山道を急ぐのであった。"
  },
  {
    "id": 10108020,
    "text": "バルテルミーとクジンシーもまた、\n魔女の洞窟の近くを訪れていた。\nバルテルミーが術を使うと、あたりが霧に覆われ、\n何もない崖に洞窟の入り口が現れる。\n\nその後、ポルカたち一行は\nバルテルミーが作り出した入り口の前にたどり着く。"
  },
  {
    "id": 10108030,
    "text": "洞窟に足を踏み入れようとしたポルカたちだったが、\nその瞬間、大きな地震が起こり、\n無数の魔塔が出現する。\n驚く一行だったが、\n今はリズの救出を優先するべきだと考え、\n洞窟に足を踏み入れる。"
  },
  {
    "id": 10108040,
    "text": "ポルカ一行は、異界の戦士たちと話しながら洞窟を進む。\n\n一方その頃、ドン・スカチーニは、\nポルカを仕留められないバルテルミーに違和感を覚え、\n殺し屋のオーガたちを派遣していた。\nスカチーニに従うマクシムスも、\nバルテルミーについて調査を開始する。"
  },
  {
    "id": 10108050,
    "text": "今回はドルテの道しるべはなく、\nポルカたちは記憶を頼りに洞窟を進んでいく。\n\n一方、フェイガン帝は、\n黄京の兵が魔獣に囲まれ全滅したという報告を受け、\n詳細を調べるよう命じる。"
  },
  {
    "id": 10108060,
    "text": "異界の戦士たちは皆、扉から解放された時に、\n目の前の塔士を助けるように言う声を聞いたという。\n\n一方、洞窟の最深部では、\nバルテルミーとクジンシーが待ち構えていた。"
  },
  {
    "id": 10108070,
    "text": "数時間前のこと。\n真の洞窟の入り口で指揮を待つ異界の戦士たちもまた、\n魔塔の出現を目撃していた。"
  },
  {
    "id": 10108080,
    "text": "フェイガン帝は、泥国に攻め入る軍の退却を指示。\nゼノンに会い、ダーハオの予言について聞き出すため、\nバンガードへ向かうという。\nフェイガン帝もまた、世界の異変を予感していた。"
  },
  {
    "id": 10108090,
    "text": "ポルカ一行は、ソフィアの世界にあったという\n伝承法や七英雄にまつわる話を聞いていた。\n\nポルカたちを引き込むことに成功したバルテルミーは、\n幻術で作り出した洞窟をさらに進化させようとしていた。"
  },
  {
    "id": 10108100,
    "text": "洞窟でポルカたちを待ち構えていたのはクジンシーだった。\n\n受けた者は必ず死ぬという技を持つクジンシーに、\nポルカたちは戦いを挑む。"
  },
  {
    "id": 10108110,
    "text": "必殺技のソウルスティールを放つクジンシーだったが、\n皇帝の力を継いだソフィアはそれを見切り、\nクジンシーを撃破する。\n\n大魔女の洞窟で、\nリズはドルテとともに玄武術の修行を続けていた。\n以前、ポルカたちを追う魔女を止めたのは、\nリズの力だったという。"
  },
  {
    "id": 10109001,
    "text": "ゼノンは、グレイヴから解放された\nかつてのロアーヌ侯ミカエルと話していた。\n\nミカエルはゼノンに対し、\nサラと呼ばれる少女の記憶を奪った者にも、\n過去に起きたことを変えることはできないだろうと語る。"
  },
  {
    "id": 10109010,
    "text": "クジンシーを撃破したポルカ一行の前に、\n突如としてサーカス小屋が現れる。\n幻術から逃れるには、術者を倒すしかない。\n一行はバルテルミーを倒すため、先に進む。"
  },
  {
    "id": 10109020,
    "text": "異界の戦士たちは、\nゼノンがリズを助けるために塔士団を動かしたことを\n疑問に思っていたようだ。\nしかし、ヴァルドーは真意はわからずとも、\nゼノンの命であれば、命を賭ける意義があると語る。\n\n妹を救うために力を貸してくれる戦士たちに、\nポルカは感謝する。"
  },
  {
    "id": 10109030,
    "text": "サーカス小屋の中で、バルテルミーは\nスカチーニの手下たちと対峙していた。\nバルテルミーがオウムのマグホリに命令すると、\nマグホリは魔獣に変身し、手下たちに襲いかかる。\n\nサーカス小屋に向かうポルカたちは、\n襲いかかってくる無数の魔獣に苦戦していた。\n一行は守りの陣形を組み、慎重に進んでいく。"
  },
  {
    "id": 10109040,
    "text": "カルマンたち南の別働隊は、\n真の魔女の洞窟内の合流地点で、\nポルカたちの到着を待っていた。\nこれ以上待てないと判断した彼らは、\n先に進むことを決意する。\n\nカルマンたちが作戦を決行していることを信じ、\nポルカたちは目の前の幻術から脱出するために進む。"
  },
  {
    "id": 10109050,
    "text": "バルテルミーはスカチーニの手下のうち１匹を使い、\n何かを企んでいるようだ。\n\nヴァルドーはサーカス小屋に\n罠が待ち構えているのではないかと恐れるが、\nバルテルミーは待ち構えているはずだと\n確信しているポルカ。\n恐怖を振り切って、一行は先に進む。"
  },
  {
    "id": 10109060,
    "text": "バンガードを訪れ、ゼノンの不在を知ったフェイガン帝は、\n一度メッサーナへ戻り、兵を送ることを決定。\nゼノンを捕らえた後、\nダーハオの書について聞き出すという。\n\n一方、妹を助けようとするポルカに、\nエミリアは自分にも会いたい人がいると語る。"
  },
  {
    "id": 10109070,
    "text": "ポルカたちがサーカス小屋の前にたどり着いた一方で、\n真の洞窟を進むシン・ドゥは茨の罠に引っかかっていた。\nようせいが魔力を吹き飛ばし、シン・ドゥを助ける。\n\nようせいには魔力を打ち消す力があるというが、\nあまり大きな魔力には使えないと言う。"
  },
  {
    "id": 10109080,
    "text": "サーカス小屋の内部では、バルテルミーが待ち構えていた。\n\n大魔女の洞窟の奥では、東の悪しき魔女が\n水晶を通して自分の過去を見ていた。\nかつて家族を奪われた魔女は、\n二度と自分の家族に手出しはさせないと誓う。"
  },
  {
    "id": 10109090,
    "text": "バルテルミーは断りなくサーカス団を出た\nポルカとリズに罰を与えると言い、一行に襲いかかる。\n\n真の洞窟を進む異界の戦士たちは、\n３つ目の部隊と合流するため、洞窟の中を進み続けていた。"
  },
  {
    "id": 10109100,
    "text": "バルテルミーを撃破したポルカたち。\n幻術が解け、真の洞窟の入り口に戻った彼らは、\n今度こそ魔女の洞窟に進入する。\n\nしかし、倒れたバルテルミーは、\nスカチーニの手下が変身した姿だった。\n本物のバルテルミーは、\nポルカはいつも見張られていると言い残し、立ち去る。"
  },
  {
    "id": 10109110,
    "text": "密かにバルテルミーを尾行するマクシムスだったが、\nバルテルミーの朱鳥の術により、\n炎の壁に行く手を阻まれる。\n\nゼノンのもとに、メッサーナの軍勢が\nバンガードを取り囲んだという知らせが届く。\nゼノンはロアーヌをミカエルに預けると言い、\nバンガードへ向かう。"
  },
  {
    "id": 10110001,
    "text": "ゼノンに代わりロアーヌに戻ったミカエルは、\n魔獣の力を狙う者たちの悪事を阻むべく、\n世界各地の魔塔を守るよう兵たちに命じる。\n\nミカエルはポルカたちを呼び戻さないことを選んだ。\nポルカの妹への想いが力になると信じているようだ。"
  },
  {
    "id": 10110010,
    "text": "洞窟を進むポルカたちは、\n自分たちを囲む複数の気配を感じ取っていた。\n手強い魔女の娘たちが、ポルカたちに敵意を向けている。\nポルカは妹を助けるという決意を胸に、先へと進む。"
  },
  {
    "id": 10110020,
    "text": "異界の戦士の海賊たちはゼノンの命を受け、\n霧の立ち込める海を航海していた。\n\n彼らの目の前に現れたのは、巨大な塔（グレイヴ）。\nそれが、彼らの目的地である世界塔だという。"
  },
  {
    "id": 10110030,
    "text": "ポルカたちは、洞窟の内部でカルマンたちと合流した。\n大魔女の力が徐々に強まっているのを感じ取る一行。\n\n洞窟の最深部では、ポルカたちの願いを打ち砕くため、\n東の悪しき魔女が娘たちから魔力を集めていた。"
  },
  {
    "id": 10110040,
    "text": "メッサーナ城の一室に閉じ込められたゼノン。\nフェイガン帝は、ロアーヌ侯国が\nメッサーナ帝国に反旗を翻すのではないかと疑っていた。\n\nゼノンが危惧しているのは、\nダーハオの予言の実現、災厄の再来だった。"
  },
  {
    "id": 10110050,
    "text": "リズは、ポルカが洞窟に来たことを感じ取っていた。\nポルカのもとへ向かおうとするリズだったが、\nドルテが彼女を止める。\nポルカを助けるためには、以前に魔女を止めた玄武の力を、\nもう一度使えるようになる必要があるという。\n真にリズの力が必要になるその時まで、\nリズは修行を続ける。"
  },
  {
    "id": 10110060,
    "text": "世界塔を発見するという任務を達成した海賊たち。\n海を行く彼らの船に、幽霊船が迫ってくる。\n幽霊船に乗っていた海賊ギャロンが、\n海賊たちに襲いかかる。"
  },
  {
    "id": 10110070,
    "text": "魔女の娘と戦いながら、洞窟の最深部を目指すポルカ一行。\n彼らを止めようと、魔女の娘たちが\n強力な合体術を発動する。\nようせいが必死に力を使い、術を打ち消すことができた。\nしかし、強力すぎる魔力を打ち消した代償に、\nようせいの体は石のように固まってしまった。"
  },
  {
    "id": 10110080,
    "text": "何度でも蘇る幽霊船の魔獣たちに苦戦する海賊たち。\n彼らのもとへ、海賊セルマが率いる船が現れる。\nセルマの号令で、船は幽霊船に向かって突撃するのだった。"
  },
  {
    "id": 10110090,
    "text": "ついに東の悪しき魔女と対峙したポルカたち。\n\nようせい、ヴァルドー、テリーたち異界の戦士……\n多くの仲間に助けられ、この場にたどり着いたポルカ。\n\n今度こそリズを取り返すという決意を胸に、\nポルカは大魔女に挑む。"
  },
  {
    "id": 10110100,
    "text": "魔女を撃破したポルカは、牢獄を脱出したリズと再会。\nしかし、倒れた魔女からあふれ出した妖気が、\nポルカたちの命を奪おうと迫り来る。\n絶体絶命のその時、リズが玄武術によって水竜に変身。\nポルカたちを乗せて、洞窟を脱出する。\n\n洞窟に残ることを選んだドルテは、\nゆっくりと倒れた母に歩み寄るのだった。"
  },
  {
    "id": 10110110,
    "text": "一行は水竜に変身したリズの背に乗って洞窟を脱出。\n\nようせいがまだ生きていることに気づき、\n助ける方法があるかもしれないと言うヴァルドー。\n一行はリズを連れて、いったんバンガードに帰還する。\n\n一方、倒れた魔女の傍らには、レオニード伯の姿があった。\n命を長らえる呪いが解けようとしている魔女に対して、\nレオニードは自らの血を分け与えた。"
  },
  {
    "id": 10111001,
    "text": "ポルカはリズと再会して以来、\n父の夢をよく見るようになっていた。\n\n魔女の洞窟での戦いの中、\n仲間を守るために石化してしまったようせいを助けるため、\nポルカたちはようせいの隠れ里へ向かう。"
  },
  {
    "id": 10111010,
    "text": "カルマンは、ゼノンがフェイガン帝に捕らえられた原因を、\n泥国の王に当てた書簡だという。\nしかし、フェイガン帝が真に欲しているのは、\nいち早く災厄の兆しに気づいたゼノンの見識だと、\nミカエルは考えているようだ。\n\n災厄の再来を前にした大国はどう動くのか……\n世界が、大きく変わろうとしていた。"
  },
  {
    "id": 10111020,
    "text": "ようせいを交代で背負いながら、森の中を歩く一行。\n\nポルカたちは、ヴァルドーの旧友に会おうとしていた。\nヴァルドーが言うには、彼は世界中を旅しており、\n隠れ里への道について何か知っているかもしれないという。"
  },
  {
    "id": 10111030,
    "text": "浮き島に渡るため、船を借りようとしていたポルカたち。\nしかし、持ち主との交渉が難航していた。\nしかし、タチアナが言い値を支払い、交渉を収めてしまう。\nリブロフに寄った際、歓迎を受けたタチアナは、\n手土産に金品を受け取っていたようだ。"
  },
  {
    "id": 10111040,
    "text": "海賊ギャロンを撃破した、異界の戦士の海賊たち。\nしかし、長い航海とギャロンの襲撃による被害で、\n食糧が尽きようとしていた。\nセルマが銛漁を提案し、どうにかバンガードまで\n保たせようとする一行。\n\n巨大な世界塔に囚われるのは何者なのか。\n思いを巡らせつつ、海賊たちは海を行く。"
  },
  {
    "id": 10111050,
    "text": "浮き島で待っていたのは、\nロブスター族のエドワードだった。\n最果てを探す旅をしているというエドワードは、\nようせいの隠れ里へ向かう一行に協力する。"
  },
  {
    "id": 10111060,
    "text": "エドワードによると、\nようせいの隠れ里への道は霧に隠されており、\nそれを見つけるにはきっかけが必要だという。\n\nエドワードが蜂の巣に向かって石を投げると、\n霧が晴れ、隠された道が姿を表した。\n先へ進む一行だったが、\nようせいを担いでいたポルカは逃げ遅れ、\n蜂に襲われる羽目になるのだった。"
  },
  {
    "id": 10111070,
    "text": "ミカエルとグレイは、\nフェイガン帝に情報を流した商人を捕らえ、\n情報の出所を突き止めようとしていた。\n\nダーハオが記した予言の書を読んだミカエルによると、\nゼノンがリズを取り戻そうとした理由は、\n予言に記された新たな８つの星を集めるためだったという。"
  },
  {
    "id": 10111080,
    "text": "隠れ里のようせいによると、\n石化したようせいは、まだ死んではいないという。\n特別な薬を飲ませれば助かるという話を聞き、\n薬草を求めて、ポルカたちは東の洞窟に向かう。"
  },
  {
    "id": 10111090,
    "text": "魔物との戦いに苦戦しつつも、\n一行は洞窟の中に薬草を発見する。\nしかし、薬草のそばには強大な魔獣が巣食っていた。\n無茶をしたポルカを休ませつつ、\nヴァルドーたちは魔獣に挑む。"
  },
  {
    "id": 10111100,
    "text": "ようせいに薬を与えて数日が経った。\n石化は解けたものの、未だようせいの意識は戻らない。\n隠れ里のようせいは、名前をつけて呼ぶことにより、\nきっと目を覚ますだろうと言う。\nタチアナが、ようせいに「ブラウニー」と名付ける。\nポルカがその名を呼ぶと、\nようせいは目を覚ましたのだった。"
  },
  {
    "id": 10111110,
    "text": "レオニードによって血を与えられた\n東の悪しき魔女、イーヴリン。\n魔王に全てを奪われたという彼女はレオニードの城を離れ、\nいずこかへと向かっていく。\n\nポルカは夢の中で、\n父が自分に忘却の術をかけたことを知る。\n夢の中の父は、いつもポルカたちを見守っていると言った。"
  },
  {
    "id": 10112001,
    "text": "ようせいの隠れ里から帰還した後、\nリズを戦いから遠ざけようとするポルカ。\nしかし、リズは言うことを聞かず立ち去ってしまう。\n\nそこに訪れたユリアンからの伝言を受けて、\nポルカはミカエルのもとへと向かう。"
  },
  {
    "id": 10112010,
    "text": "ポルカたちに与えられた任務は、\nシノンという村にあるお化け屋敷の調査だった。\n\n新人にやらせればいいのではと言うポルカを、\nようせいブラウニーは以前と変わらない様子で叱る。\nどうやら、中身は以前のようせいと変わらないようだ。"
  },
  {
    "id": 10112020,
    "text": "リズを塔士団から遠ざけようとするポルカに、\nミカエルはかつての自分を重ね合わせていた。\n\nミカエルはカタリナ、トーマス、エレン、モニカと共に、\n自らのなすべきことを果たすため、出立する。"
  },
  {
    "id": 10112030,
    "text": "道すがら、黒き星がもたらす災厄について話すポルカたち。\n\n黒き星が太陽を覆い隠し、\nその年に生まれた命が刈り取られる災厄、死食。\n\nユリアンも、妹を死食によって失っていたという。"
  },
  {
    "id": 10112040,
    "text": "ミカエルたちは、ブラックが隠したイルカ像を求め、\nグレートアーチの財宝洞窟を訪れていた。\nこの世界の異界の戦士ブラックは、\n隠し場所の記憶がない時点のブラックだという。\n\n同じく異界の戦士である彼らの中にも、\n像の隠し場所の記憶を持つ者はいない。\n彼らは文献を頼りに捜索を続けていた。"
  },
  {
    "id": 10112050,
    "text": "シノンの村のお化け屋敷とは、酒場のことだった。\n誰もいないはずの酒場には先客がいて、\n白薔薇姫は彼女が人でない存在だと見抜く。\n一方でユリアンは、３００年前の酒場が\nそのまま残されていることに驚いていた。\n\nその頃、バンガード。\n戦う姿を兄に見られることを心配するリズに、\nロビンは変装することを提案した。"
  },
  {
    "id": 10112060,
    "text": "突如として、酒場の中のものが消えていく。\n酒場の先客はこの世界には揺らぎがあると告げた。\n彼女はイーヴリンと名乗り、自らが魔女であるという。\nイーヴリンは、酒場に迫りくる魔獣の気配を\n感じ取っていた。\n\nイーヴリンはユリアンに対し、サラからの伝言を伝える。\nそれは、「この始まりの地を守って」というものだった。"
  },
  {
    "id": 10112070,
    "text": "酒場に群がってきた魔獣たちに応戦するポルカたち。\n地の利がないと判断した一行は、森の中に逃れる。\n\n一方、ユーステルムの魔塔では、\nバルテルミーによってロアーヌ兵たちの守備が\n突破されてしまった。\n歌うマグホリとともに、\nバルテルミーは魔塔の攻略に向かう。"
  },
  {
    "id": 10112080,
    "text": "ポルカたちは際限なく現れる魔獣に苦戦していた。\nそこへ颯爽と現れたのは、\n仮面をつけた正義の味方、ロビンガールだった。\nポルカとブラウニーは、\nその正体がリズだとすぐ見抜いてしまう。\n\n財宝洞窟を探索するミカエルたちは、\nブラックの歌と壁画を頼りに、洞窟を進んでいく。"
  },
  {
    "id": 10112090,
    "text": "ポルカたちはリズやイーヴリンの助力もあり、\n魔獣たちを退けた。\n酒場を取り巻く異変は収まったかに見えたが、\n続いて現れたのはアビスの魔物だった。\n\nイーヴリンが言うには、\nここは世界の再生の始まりの地であり、\nこの場所が奪われると、世界は崩壊してしまうという。"
  },
  {
    "id": 10112100,
    "text": "ミカエルたちは財宝の間にたどり着いたが、\n何者かに眠らされ、イルカ像を奪われてしまった。\n\n無限に湧き出すアビスの魔物に応戦するポルカ一行。\nイーヴリンは、アビスの魔物を生み出す源について、\n何か知っているようだが……。"
  },
  {
    "id": 10112110,
    "text": "グレイは、捕らえた商人から、\n雇い主の情報を得ることができた。\nグレイはヤン・ファンに、カルマンを拘束するように言う。\nその時、バンガードの地面が揺れ始める。\nカルマンがイルカ像を使い、バンガードを動かしたのだ。\n\n一方、ポルカたちはアビスの魔物を撃退した。\nイーヴリンは、この世界が再生された世界だと語り、\nレオニードから聞いたことを話し始める。"
  },
  {
    "id": 10113001,
    "text": "メッサーナ帝国の内部では、\nゼノンの策略が動き出していた。\n\nシン・ドゥと異界の戦士たちは、\nメッサーナの侍従の館に潜入していた。\n\nゼノンは単身で地下水道を進み、\nシン・ドゥたちとの合流を図る。"
  },
  {
    "id": 10113010,
    "text": "ゼノンが帝国に捕縛される数日前のこと。\n\nゼノンはミカエルとグレイに対し、\n泥国への親書は、裏切り者をあぶり出す策だと明かす。\nこの時、ゼノンはミカエルに対し、\n定められた時刻にシン・ドゥたちを遣わすよう、\nすでに依頼していた。"
  },
  {
    "id": 10113020,
    "text": "ゼノンとシン・ドゥたちは合流に成功。\nゼノンによると、メッサーナ城の地下には、\n帝国の蔵書を盗み見るためにダーハオが築いた\n隠れ家があるという。\nゼノンが策略を使い、帝国にわざと捕縛されたのは、\nこの隠れ家に向かうためだったのだ。"
  },
  {
    "id": 10113030,
    "text": "メッサーナの広大な地下通路を探索している最中、\nダウドが落とし穴に落下してしまう。\nゼノンはたとえ異界の戦士であっても、\n誰１人欠けさせることはしないと言い、\nダウドを追って落とし穴に飛び込む。"
  },
  {
    "id": 10113040,
    "text": "ダウドを探す一行だったが、\nゆっくりとした歩みに苛立ったジャミルは、\nゼノンたちをおいて先に進んでしまう。\n\nこの場にいるジャミルには、\nダウドを死なせてしまった記憶があるという。\n兄弟より強い絆で結ばれていた仲間を失った痛みを、\nジャミルは覚えているのだ。"
  },
  {
    "id": 10113050,
    "text": "洞窟を進んだゼノンたちは、無事ダウドと再会する。\n地下水道の中で星を見つけたと言うダウド。\nその瞬間、一行は過去のヴィジョンを見る。\n\nシン・ドゥはこれがダーハオの編み出した術法、\n瞬刻の全天星図だと知り、驚く。"
  },
  {
    "id": 10113060,
    "text": "瞬刻の全天星図とは、\n塔とヴィジョンの研究を通してダーハオが生み出した、\n過去の瞬間をヴィジョンとして再生する術だという。\n\nジャミルは、地下水道の中にひとつの道を見つける。\n追っ手に用心しつつ、一行は先に進んでいく。"
  },
  {
    "id": 10113070,
    "text": "道を進んでいく一行の前に、再び星が現れ、\nヴィジョンが姿を現す。\n\nヴィジョンに映し出されたのは、\nバルテルミーと呼ばれる朱鳥術士が、\nボルカノ派の術士たちのもとを去る姿だった。"
  },
  {
    "id": 10113080,
    "text": "ゼノンは、これらのヴィジョンは、\n自分たちに見せるために\nダーハオが残したものではないかと推測する。\n\n次に現れたヴィジョンは、\nバルテルミーが恋人の玄武術士メリッサとともに、\n追っ手から逃げる姿だった。"
  },
  {
    "id": 10113090,
    "text": "魔獣を退けながら通路を進む一行の前に、\n新たなヴィジョンが現れる。\n\n二人の子供とともに過ごす、バルテルミーとメリッサ。\nバルテルミーが歌う童謡を真似て、ペットのオウムが歌う。\nしかし、平和に暮らす家族のもとに、\n突如としてアビスの魔物が現れたのだった。"
  },
  {
    "id": 10113100,
    "text": "アビスの魔物と戦いながら逃げるバルテルミーと\nメリッサだったが、無限に湧き出る魔物に敗れ、\nメリッサは倒れてしまう。\n同様に力尽きようとしていたバルテルミーの側で、\n妖気をまとう仮面が語りかける。\n\n子供たち……ポルカとリズを守るため、\nバルテルミーは仮面が提示した条件を受け入れ、蘇る。"
  },
  {
    "id": 10113110,
    "text": "ダーハオの隠れ家にたどり着いた一行は、\n城に潜入しようとしていたトゥ・クアイと、\n彼女が率いる泥の国の兵士たちと出くわしてしまう。\n\nゼノンはシン・ドゥと異界の戦士たちに、\nここで見たことをミカエルに伝えるよう命じる。\nシン・ドゥたちを逃がすため、ゼノンは自ら囮となった。"
  },
  {
    "id": 10114001,
    "text": "ポルカたちはミカエルから、\n泥国に捕らわれたゼノンを救出する任務を与えられる。\n一行は協力者に会うため、東の黄京に向かう。\n\n一方、ミカエルたち３００年前の災厄を退けた７人は、\n８人目の英雄、サラの救出のため動き出した。"
  },
  {
    "id": 10114010,
    "text": "ゼノンの救出に向かうのは、\nポルカ、リズ、ヴァルドー、シン・ドゥ、\nマドレーン、ブラウニー、イーヴリンの７人。\n\n現在のイーヴリンに、魔女となった後の記憶はないが、\nポルカは彼女を警戒し続けていた。\nリズを守るには力不足であることを理解しつつも、\n兄としてリズを守りたいと思うポルカ。"
  },
  {
    "id": 10114020,
    "text": "イーヴリンには、サラの声が聞こえる不思議な力があり、\nそれによってサラの記憶が眠る祠が見つかったのだという。\nミカエルたちは、その祠へと向かっていた。\n\nリズの救出以来、次々と新しい事件が起こり続ける中、\n彼らも自分たちのなすべきことをなそうと動いているのだ。"
  },
  {
    "id": 10114030,
    "text": "リズがイーヴリンに懐いていることに納得できないポルカ。\nブラウニーは、魔女であった時の彼女と今の彼女は\n別人だと諭すが、ポルカは信じることができない。\n\n一方その頃、魔塔を攻略したバルテルミーは、\nまたも七英雄クジンシーを従え、ポルカたちを追っていた。"
  },
  {
    "id": 10114040,
    "text": "最後の祠があるという洞窟の中で、\nミカエルたちは瞬刻の全天星図によるヴィジョンを見る。\nヴィジョンの中に現れたのは、カルマンの姿だった。\n\nヴァルドーによると、その洞窟には\n恐ろしい魔獣が潜んでいるという。\nシン・ドゥは、なぜかその洞窟を知っているような\n口ぶりを見せる。"
  },
  {
    "id": 10114050,
    "text": "ヴィジョンの中のカルマンは、\nこの世界が再生された世界であり、\n偽造されたものだと語る。\nそして、魔王遺物を祀る祭壇を前に、\n９００年前に姿を消した魔王を、\n自分の中に宿そうとしていた。\n儀式は失敗したように見えたが……。"
  },
  {
    "id": 10114060,
    "text": "ポルカたちは、ぞう族の都ラシュクータで、\n一晩の宿をとることにした。\n\nカタリナは、魔王の器になれなかったカルマンは、\n別の器を探すだろうと推測。\nカルマンの狙いがサラだと気づいた一行は、\nサラを救い出すため、祠へと急ぐ。"
  },
  {
    "id": 10114070,
    "text": "サラは真っ暗な空間で、何者かと話している。\n何者かに対し、自分たちを解放するよう要求するサラ。\n謎の人影はそれを拒否し、\nサラがここから出れば、もう１人のことも忘れると言う。\nその空間には、サラの他にもう１人、少年が囚われていた。\n\nラシュクータの宿で、イーヴリンはサラの声を聞いていた。\nその時、宿の外では、都のぞうたちが次々と\n魔獣に姿を変えていた。"
  },
  {
    "id": 10114080,
    "text": "水面に映る自分の姿を見ながら、\nバルテルミーは己の過去を思い返していた。\n\nバルテルミーは、\nポルカの力を目覚めさせると言い、\nクジンシーとともにその場を立ち去る。"
  },
  {
    "id": 10114090,
    "text": "襲い来る魔獣たちを退けたポルカたち。\nラシュクータの上空に、アビスゲートが現れる。\n\nポルカたちが驚いている間に、\nクジンシーを従えたバルテルミーが現れる。\nポルカに対し、運命を知る時だと告げるバルテルミー。"
  },
  {
    "id": 10114100,
    "text": "クジンシーとバルテルミーを撃破したポルカたち。\n全てを見せるというバルテルミーは、\n己の過去の記憶をポルカに見せる。\n\nバルテルミーが自分たちの父であると知ったポルカ。\n衝撃を受けるポルカに対しバルテルミーは、\n「リズと共に生き抜け」と言い残し、息絶える。"
  },
  {
    "id": 10114110,
    "text": "父を失い、失意に沈むポルカ。\nそんな中、バルテルミーの体から朱鳥の力が舞い上がり、\nポルカの中に宿った。\nその時、上空のアビスゲートから、魔貴族の影が現れる。"
  },
  {
    "id": 10115001,
    "text": "ポルカたちは、アビスゲートから現れた\n魔戦士公アラケスの影に挑む。\n\nミカエルたちは無事サラを救出し、\n祠のある洞窟を脱出していた。"
  },
  {
    "id": 10115010,
    "text": "強大な四魔貴族を前に苦戦するポルカたちだったが、\nポルカがバルテルミーから受け継いだ朱鳥の術を使い、\nアラケスの撃退に成功する。\n\nバルテルミーの亡骸は灰となって消えてしまい、\n跡には、彼の日記だけが残された。"
  },
  {
    "id": 10115020,
    "text": "父との突然の別れを経験したポルカ。\nしかし、ポルカは自分を見守る両親の存在を、\n確かに感じていた。\n一行は任務を果たすため黄京へ急ぐ。\n\n山麓で休むミカエルたちのもとに、\n大量の荷物を運ぶぞう族の一団が通りがかる。"
  },
  {
    "id": 10115030,
    "text": "バルテルミーの日記を読んだポルカとリズは、\n２人がサーカス団にいた頃から、\nいつも自分たちを守ってくれていたことを知る。\n\nぞう族たちは、際限なく現れる魔獣に追われ、\nラシュクータから逃げてきたのだという。"
  },
  {
    "id": 10115040,
    "text": "黄京のバイメイニャンは、\n泥の国が古に存在した大国と似ていると語り、\nまた、その王都は強大な結界に守られているという。\nまずは、ウンディーネやボルカノをはじめとした\n術士の力を借りて結界を打ち破るようだ。"
  },
  {
    "id": 10115050,
    "text": "結界を打ち破った後は、王都で騒ぎを起こして陽動し、\nその隙にポルカたちがゼノン救出に向かうことになる。\nロアーヌの密偵が集めたわずかな情報を頼りに、\nポルカたちは救出に挑む。\n\n一方その頃、森の中で休んでいたサラが意識を取り戻す。\nしかし、サラは高熱に苦しんでいた。\nその時、ユリアンは森の中に医者の看板を見つける。"
  },
  {
    "id": 10115060,
    "text": "ヴァルドーが城への侵入経路として示したのは、\n城の近くにある枯れ井戸だった。\n密偵が入手した情報によると、\n井戸の中には城内に通じる通路があるという。"
  },
  {
    "id": 10115070,
    "text": "ポルカ一行は、敵に作戦を悟られる前に\nゼノンを救出するため、一丸となって城内を目指す。\n\nトゥ・クアイは、王都での騒動が\n陽動であると見抜いていた。\n彼女は部下に命じ、近衛部隊を\n隠し通路の出口に集結させる。"
  },
  {
    "id": 10115080,
    "text": "高熱を出したサラを、森の中の病院に運び込んだ\nミカエル一行。\n医者ヌサカーンは、サラの症状を\n何らかの呪術によるものだと診断した。"
  },
  {
    "id": 10115090,
    "text": "通路を抜け、城の庭園に出たポルカ一行だったが、\nすでにトゥ・クアイたちが待ち構えていた。\nマドレーンが先制攻撃によりトゥ・クアイを倒すが、\n倒れたトゥ・クアイは泥の塊となり、\n同じく泥に変じた兵士たちと合体。\n巨大な泥の人形となって、ポルカたちに襲いかかる。"
  },
  {
    "id": 10115100,
    "text": "ヌサカーンによると、サラにかけられた呪いを解き、\n記憶を取り戻すには足りないものがあるという。\nそこへ、助けを求めてピンクのぞうが転がり込む。\nピンクのぞうは、サラに出会ったことで、\n腐海の遺跡で男の子を拾った記憶を取り戻す。\nサラの呪いは最後の抵抗として、\n魔物の姿となって一行に襲いかかる。"
  },
  {
    "id": 10115110,
    "text": "攻撃が通用しない泥の巨兵に苦戦するポルカたち。\nその時、突然シン・ドゥが女性の声で話し始める。\n物陰に隠れたシン・ドゥが再び姿を表すと、\nそこにいたのは見知らぬ女性。\n彼女は、ジン・ダーハオを名乗った。\n\n一方、呪いの魔物を倒したミカエルたち。\n呪いが解け、ついにサラが目を覚ました。"
  },
  {
    "id": 10115120,
    "text": "力を合わせ、再び泥の巨兵に立ち向かうポルカたち。\nダーハオの指示でポルカとリズは息を合わせて術を放ち、\nついに泥の巨兵を打ち破る。\n\nサラは、もう１人の宿命の子である少年とともに、\n暗い部屋に閉じ込められていたと話す。\nエレンたちもまた、少年の記憶を取り戻す。"
  },
  {
    "id": 10116001,
    "text": "メッサーナ帝国では、\nフェイガンとゼノンが会談していた。\n\nゼノンは泥の国と塔士団との戦いや、\nジン・ダーハオの予言について、フェイガンに真実を語る。\nしかし、フェイガンは災厄の再来を信じなかった、\n\nゼノンは会談の場を去り、ランスへ向けて出立する。"
  },
  {
    "id": 10116010,
    "text": "泥の国との戦いの後、ダーハオは再び姿を消した。\n彼女が残した「ランスに来い」という伝言に従い、\nポルカ一行はランスへと向かう。\n\n一方その頃、マドレーンは単身で諸王の都を訪れていた。"
  },
  {
    "id": 10116020,
    "text": "ランスには、異界の戦士たちを含む\n多くの人々が集まっていた。\n星読みの案内に従い、聖王廟を訪れるポルカたち。\nダーハオは異界の戦士たちの力を借り、\n死食に備え、新たに生まれた命を保護しようとしている。\n\nダーハオは、誰かに会わせるため、\nポルカたちをここに呼んだという。"
  },
  {
    "id": 10116030,
    "text": "天文学者ヨハンネスと彼の妹アンナから、\nポルカたちはこの世界を襲った三度の死食と、\n「宿命の子」にまつわる話を教わる。\nダーハオの予言によると、ポルカとリズは\n四度目の死食を生き残る宿命の子と\n深い関わりを持つことになるらしい。\n\nゼノンを加えた一行は四魔貴族ビューネイとの戦いに備え、\nルーブ山へと向かう。"
  },
  {
    "id": 10116040,
    "text": "ダーハオが変装していた目的は２つ。\n追っ手から逃れることと、予言に記された\nポルカたち新たな８つの星を見定めることだった。\n\n一方、ミカエルたちはサラと共に、\n腐海の廃墟を訪れていた。\n再生した世界にないはずの場所を前にして、\nサラは会うべき者がここにいることを確信する。"
  },
  {
    "id": 10116050,
    "text": "３００年前、世界はサラの願いによって再生された。\nより良き世界を望むサラの祈りの中には、\nルーブ山の巨竜グゥエインの再生も含まれていたという。\n\n一方その頃、カムシーンを求めるマドレーンは、\n諸王の都の最深部へとたどり着く。\n石碑を前にした彼女に、謎の声が語りかける……。"
  },
  {
    "id": 10116060,
    "text": "ルーブ山の巨竜グゥエインに協力を請うゼノンだったが、\n３００年の時を生きたグゥエインは老い、\n今の自分ではビューネイに勝てないという。\nしかし、グゥエインはゼノンたちに\nある塔（グレイヴ）の存在を教えた。\nその塔に囚われている異界の戦士は、\n３００年前のグゥエインだという。"
  },
  {
    "id": 10116070,
    "text": "突然マドレーンの目の前に現れたのは、\n死んだはずの兄であった。\nしかし、兄は黒い竜へと姿を変えてしまう。\nカムシーンを得るため、竜と化した兄を殺すのか……\nマドレーンは選択を迫られる。\n\n一方、ポルカたちはグゥエインが囚われている\n塔（グレイヴ）にたどり着く。"
  },
  {
    "id": 10116080,
    "text": "サラたちは、少年が囚われた空間へ至る\n魔法陣にたどり着いた。\nダーハオの予言によると、\n３００年前の宿命の子であるサラと少年の\nどちらかでも消えてしまうと、\n世界は再生される前の世界に戻ってしまうという。\n少年を救出するため、\nサラたちは魔法陣に飛び込む。"
  },
  {
    "id": 10116090,
    "text": "ポルカたちの目には、最後のヴィジョンが映し出された。\n巨竜グゥエインが、\nモニカたちに討たれる直前のヴィジョン。\nそれは、塔の頂上が近いことを意味していた。\n\n一方、竜に変じた兄を撃破したマドレーン。\nふたたび兄を失った悲しみに暮れるが、\n彼女の前には確かにカムシーンが出現したのだった。"
  },
  {
    "id": 10116100,
    "text": "塔の頂上に至ったポルカ一行は、光の扉を開く。\n\n暗闇の空間で、少年に出会ったサラたち。\nしかし少年は、これがサラたちを誘い込むため、\n魔王が仕掛けた罠だったという。\n少年とサラたち３００年前の８つの星が\n世界から隔絶されてしまった今、\n再び死食が起きようとしていた。"
  },
  {
    "id": 10116110,
    "text": "黒き星が太陽を覆い隠し、世界は闇に包まれる。\n誰もいない酒場でひとり未来を書に記す詩人は、\n遥かなる戦いの詩を紡ぐ……。\n\nグゥエインを解放したポルカたちは、\nその背に乗り、魔龍公ビューネイとの戦いに赴く。"
  },
  {
    "id": 10117001,
    "text": "ヘクターたち異界の戦士は、\n塔士のゆきだるまに率いられ、\n巨竜ドーラの塔（グレイヴ）を訪れていた。\n\nグゥエインに乗りタフターン山に向かうポルカたちには、\nビューネイの手下の魔獣たちが襲いかかる。"
  },
  {
    "id": 10117010,
    "text": "ポルカ一行はグゥエインの背の上で魔獣たちを迎撃するが、\n激しい魔獣たちの攻撃に劣勢を強いられていた。\n\n暗闇の空間に閉じ込められてしまったサラたち。\nしかし、出口はあるはずだと言う少年。\nサラと少年は力を合わせ、出口を探す。"
  },
  {
    "id": 10117020,
    "text": "魔獣の激しい攻撃から逃れ、\nポルカたちは地上の洞穴に逃げ込む。\nポルカたちの力を見定めているのか、\nグゥエインが手を貸そうとしないのも、\n彼らの苦戦の一因であった。\n\n酒場の詩人は、\nそんなポルカたちの戦いの様子を歌い上げる……。"
  },
  {
    "id": 10117030,
    "text": "サラたちはアビスの魔物を倒しながら、\n暗闇の空間に道を切り開いて進む。\n\nビューネイの手下の魔獣に囲まれ、\n危機に陥るポルカたち。\nそこへ助けに入ったのは、カムシーンを手にした\nマドレーンだった。"
  },
  {
    "id": 10117040,
    "text": "暗闇の空間から脱出し、世界に戻ってきたサラたち。\nしかし、再生された世界は、\nすでに死食の闇に覆われていた。\n\nポルカたちはタフターン山のアビスゲートにたどり着く。\nゲートを閉じようとするポルカたちの前に、\n魔龍公ビューネイの影が現れた。"
  },
  {
    "id": 10117050,
    "text": "ポルカたちは再びグゥエインと共に空へ飛び立ち、\nビューネイとの戦いに挑む。\n３００年前よりさらに強力になったビューネイに、\nグゥエインも苦戦する。\nそこへ加勢したのは、シフたちを乗せた\nグゥエインの母、巨竜ドーラであった。"
  },
  {
    "id": 10117060,
    "text": "グゥエインとドーラの力を借り、\nビューネイを退けることに成功したポルカたち。\nしかし、満身創痍でその場に倒れ込んだリズを、\n突然禍々しい瘴気が覆う。\n瘴気は魔王の形を取ってリズの体内に宿り、\nそして……消え去った。\n\nその直後……\nなんと、リズが子供を身篭っていることが明らかになる。"
  },
  {
    "id": 10201001,
    "text": "サラたちが少年を救出したことで、世界は災厄を免れた。\n３００年前の宿命の子は運命から解放され、自由となる。\n\nポルカたちとビューネイとの戦いの後、\n何者かの子供を身篭ったリズは、双子を出産する。\nしかし、その片割れは、いずこかへと消えてしまった……。\n\n一方、ゼノンはふたたび帝国に捕縛されてしまう。\nダーハオもまた、シン・ドゥとともに逃亡を図っていた。"
  },
  {
    "id": 10201002,
    "text": "ポルカたちは旅の途中、寂れた村に立ち寄った。\n道具屋を訪れていたタチアナがポルカたちに合流した時、\n物陰から賞金稼ぎが現れる。\n彼らは前ロアーヌ侯ゼノンの一味として、\n追われる身となっていた。\n\nヴァルドーはようせいとともに、\n絶滅危惧種保護司官とその助手として働いていた。\nそんな２人のもとに、イーヴリンの使い魔が訪れる。"
  },
  {
    "id": 10201010,
    "text": "賞金稼ぎたちを倒したポルカたちは、\nマドレーンのいるナジュへと向かう。\n\nその数日前、イーヴリンは、\n空を覆う禍々しい妖気を前にして、\n魔王が再び世界に降り立ったことを感じ取っていた。\n彼女と共にいた詩人は、\nその狙いがジョーという少女だと推測していた。"
  },
  {
    "id": 10201020,
    "text": "１５年の間に、マドレーンはゲッシアの民を率い、\nナジュ王国を再建していた。\nナジュ王宮で旅の疲れを癒していたポルカたちだったが、\nイーヴリンからの報せを受け、静海沖の孤島に向かう。\nそこは、ゼノンが流された地だった。\n\n一方、ジョーの教育を任されていた\nウンディーネとボルカノは、\n湖へ行ってしまった彼女を追う。"
  },
  {
    "id": 10201030,
    "text": "イーヴリンはポルカたち８星に、\n危機を知らせる使い魔を送っていた。\n\n１５年前に訪れた黒き星は、死食をもたらしたものの、\n命を奪う災厄は引き起こさなかった。\n災いを予言したダーハオや、それを信じていたゼノン、\nポルカたち８星は人心を惑わしたとして追われる身となる。\nポルカとリズは、娘役のタチアナを連れ、\n忌み子とされたジョーを隠すため囮となっていたのだ。"
  },
  {
    "id": 10201040,
    "text": "ウンディーネとボルカノはジョーを探して\n湖にやって来たが、彼女の姿は見当たらなかった。\n２人は、ジョーが玄竜の住む湖底に向かったと考え、\n急いで彼女を追う。\n\n一方、静海沖の孤島で過ごすゼノンは、\n島に一隻の船が近づいてくるのを見た。"
  },
  {
    "id": 10201050,
    "text": "１５年の時を経て、ポルカたちはゼノンと再会する。\n時が経てば何もかも変わってしまうと言うポルカに、\n変わらないものもあると言うゼノン。\n\n湖底の竜の住処では、ジョーと玄竜が対峙していた。\nジョーは、玄竜をペットにするつもりだと言う。"
  },
  {
    "id": 10201060,
    "text": "ゼノンに案内された先でポルカたちが目にしたのは、\nなんとバンガードと異界の戦士たちであった。\n彼らと共に、ジョーのもとへ急ぐ一行。\n\nジョーを追うウンディーネとボルカノは、\n瘴気によって強くなった魔物たちに苦戦していた。\n危機に陥った２人を助けたのは、玄竜を従えたジョー。\n彼女は合成術を使いこなし、魔物に立ち向かう。"
  },
  {
    "id": 10202001,
    "text": "ポルカたちは、異界の戦士たちとの再会を喜ぶ。\nリズは迫り来る災いに備え、ジョーにも\n抗う力をつけさせなくてはならないと考えているようだが、\n異界の戦士たちはまだ幼いジョーの心を案じていた。\n\nミカエルとゼノンは、ジョーを迎えに行く\n手筈を整えていた。"
  },
  {
    "id": 10202010,
    "text": "ダーハオは、全ての元凶は\n魔王を目覚めさせたカルマンだと考えているようだ。\n彼女は現在、シン・ドゥと共に\nカルマンの行方を追って世界を巡っている。\nカルマンの目的は未だ知れないが、\nポルカはジョーを守るため、戦う意思を固めている。\n\nリズが自分のもとへ向かっていると知ったジョーは、\n母には会いたくないと言い、家を出て行ってしまう。"
  },
  {
    "id": 10202020,
    "text": "英雄ハリードと同じカムシーンを手にしたマドレーンは、\n１５年の時を経てさらに頼もしくなったと、\nユリアンたちは語る。\n魔獣と戦っていたヴァルドーとブラウニーには、\nイーヴリンが合流する。\n続々と、８星が揃いつつあった。\n\n一方、家を飛び出したジョーは、オウルのもとを訪れた。\nオウルはジョーに、自分の気持ちに従って生きよと語る。"
  },
  {
    "id": 10202030,
    "text": "ポルカたちは黒い霧に追われ、洞窟の中に逃げ込んだ。\n黒い霧は、触れれば命を奪うという。\nゼノンは黒い霧を操る者について、\n何かを知っているようだが……。"
  },
  {
    "id": 10202040,
    "text": "ブラウニーたちは、川の対岸に\n黒い霧に追われるポルカたちの姿を見つける。\n逃げるポルカたちだったが、途中でリズが足をくじき、\n転んでしまう。\nブラウニーは、心に蘇る忌まわしい過去を振り切り、\nリズを助けに行く。\nブラウニーの助けで、\n無事にリズは霧から逃れることができたのだった。"
  },
  {
    "id": 10202050,
    "text": "ポルカたちは、湖畔でマドレーンたちと合流。\nそこへ、湖から玄竜が現れ、湖畔に集う一行を威嚇。\nそれを諫めつつ現れたのは、ジョーだった。\n\nジョーは、リズたちが自分に会いに来た理由を問う。\nリズはその問いに答えることを了承し、\nジョーとともにウンディーネとボルカノのもとに向かう。"
  },
  {
    "id": 10202060,
    "text": "黒い霧を生み出していたのは、\nカルマンと共にいる新たな少年だった。\n彼は黒い霧によって生命が消えた静寂を、心地いいと言う。\n彼らを追って来たダーハオとシン・ドゥも、\nその恐るべき妖気を感じ取っていた。\n\n一方、メッサーナ帝国では、ある噂が流れていた。\nフェイガン帝が暗殺され、\n偽物にすり替わられているという……。"
  },
  {
    "id": 10203001,
    "text": "リズとジョー、母と子の再会は、\n感動の対面とはいかなかった。\n２人の間には、まだ大きな壁があるようだ。\n\nダーハオとシン・ドゥは、\n手に入れた情報をゼノンに伝えるべく、帰還しようとする。\nだが、彼らの接近は少年たちに気づかれており、\n拘束の術に捕らえられてしまった。"
  },
  {
    "id": 10203010,
    "text": "ゼノンは、黒い霧の使い手について心当たりがあるようだ。\n１５年の思案の果て、彼はひとつの仮説を得たという。\n彼は確証を得るために、ダーハオによる\n裏付けを待っているそうだ。\n\n一方、静海沖の孤島には、黒い霧が迫りつつあった。\nバンガードに残るミカエルは星読みや\n異界の戦士たちとともに、島の守りを固める。"
  },
  {
    "id": 10203020,
    "text": "牢に捕らえられたダーハオとシン・ドゥ。\nダーハオは、シン・ドゥとの会話から、\n世界からサラの記憶を奪った者の正体や、\n魔王の再来の真偽について、何か答えを得たようだ。\n再び記憶を奪われる前に、得たものをゼノンに伝えるため、\nダーハオとシン・ドゥは脱出を図る。"
  },
  {
    "id": 10203030,
    "text": "ジョーは異界の戦士たちとともに、\n港に襲い来る魔獣たちを退ける。\n手ごろな船を見つけた一行は、\nバンガードへ向けて出港しようとする。\nそんな中、サラはバンガードに残した少年を案じていた。\n\n一方、バンガードでは、\n新たな少年が操る黒い霧が、\n結界ごと島を覆い尽くそうとしていた。"
  },
  {
    "id": 10203040,
    "text": "船でバンガードに接近したポルカたちは、\n黒い霧に覆われた島を目の当たりにする。\nジョーはリズの制止を聞かず、\n自分に命令できるのは自分だけだと言い残し、\n玄竜に乗って先に島へと向かってしまう。\n\nバンガード内では、カルマンの仕掛けた罠によって、\n街の人々がタームに変化し、術者たちを襲い始めた。\nミカエルたちはこれを止めるため、戦いを続ける。"
  },
  {
    "id": 10203050,
    "text": "囚われのダーハオとシン・ドゥの前に、\n謎の扉が現れる。\n敵が彼らをわざと逃がすために作った扉のようだ。\nダーハオは脱出の前にやることがあると言い、\n星読みに伝わる魂継ぎの儀について語る。\nダーハオは、魂継ぎの儀をシン・ドゥに対して行い、\n彼を先に脱出させる。"
  },
  {
    "id": 10203060,
    "text": "ジョーと玄竜はバンガードに降り立ち、タームを撃破する。\nその直後、バンガードを覆う黒い霧は晴れていった。\n\n一方、敵の呪いにより、ダーハオは牢に取り残される。\nダーハオは、新たな８星に願いを託し、物言わぬ石となる。\n\n勝手に黒い霧を収めた少年に苦言を呈するカルマン。\nしかし、少年はカルマンの指示には従わず、\n自分に命令できるのは自分だけ、と返すのであった。"
  },
  {
    "id": 10204001,
    "text": "ジョーがバンガードに来て数日後、\n異界の戦士たちはタームの討滅を続けていた。\nそこへポルカたちが合流し、ジョーの行方を尋ねる。\nジョーはタームを追って森に入り、\nそのまま戻って来ていないという。"
  },
  {
    "id": 10204010,
    "text": "ゼノンは、ユリアンとトーマスから\nサラがいなくなったという知らせを受けていた。\n行方がわからなくなっていた少年だが、\n彼と同じ宿命の子であるサラには、\n彼の行く先が自ずと見えるのかもしれない。\nゼノンは、トーマスたちにサラの捜索を任せる。\n\n一方、ターム討滅から抜け出したジョーと玄竜は、\nサラの捜索に向かう異界の戦士たちに出くわしていた。"
  },
  {
    "id": 10204020,
    "text": "サラは、街の人から少年の目撃情報を聞いた直後、\nいなくなったという。\n少年を探しに行くと心に決めていたのだろうと、\nエレンは語る。\nそんな彼らに、そしらぬ顔でジョーも同行していた。\nポルカやゼノンの許可を気にするトーマスたちに、\nジョーは細かいことは気にするなと言ってのけるのだった。"
  },
  {
    "id": 10204030,
    "text": "サラの目撃情報が途絶えてしまい、\n捜索に行き詰まるトーマスたち。\n二手に分かれようにも、道中の魔獣たちは手強く危険で、\n一行はなかなか次の手を決められずにいた。\n\n一方バンガードでは、ジョーを連れ戻しに行こうとする\nポルカたちに、シン・ドゥが帰還したという知らせが届く。\nひとり帰り着いたシン・ドゥは負傷しており、\n話を聞くには回復を待つ必要があるようだ……。"
  },
  {
    "id": 10204040,
    "text": "少年は、ある塔（グレイヴ）の前にいた。\n己を知りたければ扉を開けという声に従い、\n少年は塔の中へと進んでいく。\n\n少年に語りかける新たな少年に対し、\nカルマンは疑問を呈する。\n魔王の願いがわかるというカルマンに対して、\n新たな少年は、魔王や聖王を観察者と称するのだった。"
  },
  {
    "id": 10204050,
    "text": "塔（グレイヴ）の前に立つサラに、エレンたちが追いつく。\nサラにはここに少年がいることがわかり、\n彼を探しに行くという。\n少年が孤独に囚われてしまわないよう、\n彼を助けに行くことを決める一行。\nジョーもまた強敵の予感に心を躍らせる。\n\nその頃、少年は塔の頂上にたどり着いていた。"
  },
  {
    "id": 10204060,
    "text": "塔の上にたどり着いた少年は、アビスに囚われた自分を\nサラたちが助けに来たヴィジョンを見る。\nしかし、どこからともなく聞こえる声は、\nそのヴィジョンは少年の理想に過ぎないのではないかと\n語りかける。\n声に言われるがまま、自分の心の深淵を覗く少年。\nアビスの最奥で孤独に死を迎える自分の姿を見て、\n彼の心は死の魅惑に取り憑かれようとしていた……。"
  },
  {
    "id": 10204070,
    "text": "塔の内部に現れる魔獣を、火の合成術で撃破するジョー。\n火と水の合成術も使えるのかと問うミリアムに、\nジョーは訓練すればできるかも、と自信満々に答える。\nそんなジョーに、ミリアムは火と水の相反する力では\n合成術は作れないのだと教える。\nもしも実現し、万物の理を覆してしまえば、\n何が起こるかわからない。\n自分の持つ力の危険性を、ジョーは諭される。"
  },
  {
    "id": 10204080,
    "text": "意識を取り戻したシン・ドゥは、\n自らの内に宿るダーハオの記憶をゼノンに語るという。\n\nジョーたちが踏み込んだ塔の前にたどり着いた\nポルカたちだったが、侯国の塔士マッテオに止められる。\n彼が言うには、この塔はまともではない塔だというが……。\n\n一方、少年は声に従い、塔の頂上で光の扉を開く。\n扉を開いた先で、彼は新たな少年と対面した。"
  },
  {
    "id": 10205001,
    "text": "朱鳥術リヴァイヴァを行使するポルカ。\nポルカは、これがいつか役に立つと予感していた。\n\nジョーとランスの娘・聖王は、世界塔へ向かう潜水艦の\n操舵室ではしゃいでいた。\nスイッチを押してしまい、仲間に怒られるという\n一幕もありつつ、潜水艦は航行を続ける。\n向かう先は、巨大な塔（グレイヴ）、世界塔であった。"
  },
  {
    "id": 10205010,
    "text": "世界塔で出会う強敵の予感に期待を隠せないジョー。\nリズに無謀さをたしなめられるが、\nジョーは反抗的な態度を取ってその場を出て行ってしまう。\n母に対する心の葛藤と、ジョーはまだ戦っている。\n\nサラは、過去の少年の姿を夢に見た。\n自分に構うなと言って、人を遠ざけていた姿を。\n少年を独りにしてはいけないと、サラは強く思うのだった。"
  },
  {
    "id": 10205020,
    "text": "新たな少年は、少年にペットを譲るという。\n海中から姿を現したのは、穢れし聖獣だった。\nかつては始まりの島の賢者と呼ばれたというその獣は、\n禍々しい妖気を纏っていた。\n\nその間にも、カルマンは記憶を奪う術を行使していた。\n少年がサラと出会った記憶も闇に蝕まれ、\n孤独の記憶だけが残されていく……。"
  },
  {
    "id": 10205030,
    "text": "シン・ドゥはダーハオから託された真実を語る。\nカルマンが記憶を奪う能力を持っていること、\nその傍らに少年がいたこと。\n少年が黒い霧を操る強力な術士でもあると知った\nゼノンたちは、バンガードを守る意志を固める。\n\n一方、世界塔の入り口では魔獣が道を塞いでいた。\nジョーは魔獣を倒そうと、指示を待たず外に出て行く。\nポルカたちも急いでその後を追った。"
  },
  {
    "id": 10205040,
    "text": "ジョーを追う途中、ポルカは溺れてしまう。\n兄の救助を仲間に任せ、リズはジョーを追う。\n現れた強力な魔獣に苦戦するジョーと玄竜。\n魔獣の攻撃がジョーに放たれようとしたその時、\nリズがジョーをかばい、リズは倒れてしまう。\n\nその頃、絶望の記憶だけを残された少年に、\n新たな少年が語りかけていた。\nサラたちと訣別するべきだ、と……。"
  },
  {
    "id": 10205050,
    "text": "魔獣の攻撃を受けたリズは、息絶えてしまっていた。\n自分を守り抜いた母に対し、\nジョーは謝罪の言葉を告げ、初めて「ママ」と呼びかける。\nその時、ポルカが行使していたリヴァイヴァが発動。\nリズは死の淵から蘇ったのだった。\n喜ぶ間もなく、リズは巨大な存在の接近を感じ取る。"
  },
  {
    "id": 10205060,
    "text": "潜水艦に迫ってくるのは、少年を乗せた穢れし聖獣だった。\nジョーは、この戦いを乗り切れたら\n力の使い方を教えてほしいと、リズに頼む。\n\n一方、バンガードは帝国の艦隊に包囲されていた。\nミカエルとゼノンには、何やら策があるようだ。\n\n迫りくる帝国船の甲板には、マクシムスと、\nローブをまとった謎の人影があった。"
  },
  {
    "id": 10206001,
    "text": "世界塔への道は、\n穢れし聖獣が生み出した激流に阻まれてしまった。\n同じ頃、バンガードでも魔獣の襲撃が続いていた。\nゼノンの策も準備が整いつつあり、\nミカエルは時間稼ぎのため自ら打って出る。\n\n一方、帝国船の甲板に立つのは、３００年前の人物、\nマクシムスとルートヴィッヒであった。"
  },
  {
    "id": 10206010,
    "text": "魔獣たちの追撃を振り切り、潜水艦は\nバンガードへの帰路についた。\n穢れし聖獣への対策や、少年のこと、\n帰還後に話すべきことは多い。\nそんな中だというのに、\nつい先ほど無謀な行動を咎められていたはずのジョーは、\nなんとイカの怪物と戦い始めたという。"
  },
  {
    "id": 10206020,
    "text": "リズはジョーに対し、バンガードに帰還するまで、\nどんな敵に対しても防御に徹するよう言い聞かせた。\nこれは、自分が弱いことを知るための訓練だという。\n\n一方、新たな少年は、少年を星の見える洞窟に招く。\n新たな少年は、ヴィジョンについて語り、\n少年に手を差し出す。\n少年がその手を取ると、２人の精神は\n別の場所へと移動したのだった。"
  },
  {
    "id": 10206030,
    "text": "リズの教え通り守りに徹していたジョーだが、\n彼女は明らかに不満げだった。\nそんな中、新たなイカの怪物が潜水艦に襲いかかり、\n白銀の皇帝とセルマが迎撃に向かう。\n\n少年たちは、ヴィジョンの中に入っていたのだった。\n孤独の過去を思い出す少年に、\n新たな少年は、自分を否定するような世界なら\n壊してしまえばいいと語りかける……。"
  },
  {
    "id": 10206040,
    "text": "イカの怪物に襲われた潜水艦は、アケの密林近くに\n上陸していた。\nジョーたちは陸路でバンガードへの帰還を目指す。\n\n一方、バンガードに迫る魔獣を倒したハリードたちは、\nわざとその場に倒れ込む。\nカタリナが言うには、ゼノンの策の一部で、\n帝国兵を誘い出すための芝居だという。"
  },
  {
    "id": 10206050,
    "text": "ゼノンの策とは、わざと退却したように見せかけ、\n帝国兵を誘い込み迎撃するというものだった。\nバンガードの弱点を補うため、\nゼノンが自ら設計した策だという。\nそんな中、シン・ドゥは不安げだった。\nダーハオから力を継いだはずだが、\nダーハオの術も技も使えないという。\n力が馴染むまで時間がかかるのだろうか……。"
  },
  {
    "id": 10206060,
    "text": "少年たちがヴィジョンの世界から戻ってくると、\nそこには女道化師イゴマールの姿があった。\n彼女は新たな少年の知人であり、星図を描くことで\nヴィジョンを出現させることができるという。\n\nポルカたちはジャングルを進む中で、\n謎の人影が塔（グレイヴ）を生み出した瞬間を目撃する。\nその場から飛び去った人影を追い、\nジョーは玄竜とともに上空へ舞い上がる。"
  },
  {
    "id": 10206070,
    "text": "バンガードでは、ゼノンの策が功を奏し、\n異界の戦士たちは次々と帝国兵を撃退していた。\n\n上空へと人影を追ってきたジョーは、\nそれに向かって何者か、と尋ねる。\n人影は答えず、どこかへ消え去ってしまった。\n体が動かず、攻撃できなかったというジョーは、\nもっと強くならなくては、と決意する。"
  },
  {
    "id": 10206080,
    "text": "マクシムスとルートヴィッヒもまたバンガードに上陸し、\nカタリナたちと対面する。\nルートヴィッヒは現メッサーナ皇帝という立場を明かし、\nジョーの身柄を要求する。\n\n一方、小舟でバンガードに接近していたポルカたちは、\n帝国艦隊の様子をうかがっていた。\nリズはジョーに対し、大切な教えをひとつ授けて、\nジョーを玄竜に乗せて飛び立たせる。"
  },
  {
    "id": 10206090,
    "text": "ルートヴィッヒたちがカタリナ一行と戦っている間に、\nジョーと玄竜が上空から帝国の艦隊を壊滅させていた。\nルートヴィッヒたちは失敗を認め、撤退する。\n\n少年はなぜ、宿命の子という呪縛を背負ったのか。\nその答えを探しに行こうと、新たな少年は言う。\n彼の傍らには、白い体を持つ玄竜の姿があった。"
  },
  {
    "id": 10207001,
    "text": "特訓を修了したジョーに、リズは小箱を渡す。\nバンガードに着いたら開けなさい、と彼女は言う。\nジョーが修行をしている間に、\n世界中の魔獣が強くなったという……。\nジョーはリズたちとともに、バンガードへ向かう。\n\n一方、新たな少年たちは、９００年前に魔王に滅ぼされ、\n聖王に見捨てられた地へとやって来ていた。"
  },
  {
    "id": 10207010,
    "text": "カルマンはイゴマールの言葉に従い行動していたという。\n彼は、新たな少年を魔王に育て上げるという役割を\n持っていたが、それに苛立ちを感じていた。\nイゴマールはそんなカルマンに、\n彼が次の魔王となれる可能性を吹き込む。\n\nバンガードへの道中、ジョーは新たな必殺技を披露する。\nそれは、この上なく単純な……頭突きだった。\nリズが言うには、ジョーには単純な方が合っていたそうだ。"
  },
  {
    "id": 10207020,
    "text": "港から、ジョーは玄竜とともにバンガードへ帰る。\n塔を生み出す者と出会い、自分の弱さを知ったジョーは、\nリズが認めるほどに成長していた。\n\nサラは塔の上で、少年の心に思いを馳せていた。\n聖王は、少年と自分を重ねすぎてはいけないと警告。\nまた、少年を救う方法はあるが、それには世界塔に\n上らなくてはならないとも伝える。\n世界塔には、きっと希望の光になるものがあるという。"
  },
  {
    "id": 10207030,
    "text": "玄武術士ヴァッサールは、術士たちを率いて、\n世界塔への入り口を塞ぐ激流を鎮めようと試みていた。\nミカエルたちは帝国の次なる襲撃に備え、策を講じる。\n\nジョーがバンガードに帰還したのとちょうど同じ頃。\n浜辺に打ち上げられていたという子供を連れ、\n助けを求めてきた男がいた。\n街の住人が助けを呼びに奔走する中、\n子供から禍々しい妖気が発せられ、男を包み込む……。"
  },
  {
    "id": 10207040,
    "text": "妖気に蝕まれ倒れた男は、穢れた灰になって消えてしまう。\n聖王は、これが魔王の仕業であると考えているようだ。\n\nレオンにダーハオのことを尋ねていたシン・ドゥは、\n伝承法について語ったダーハオの言葉に違和感を覚える。\n\nジョーがリズから受け取った箱を開けると、\n奇妙な衣装と本が入っていた。\nそこへ、様子のおかしい異界の戦士たちがやって来る。"
  },
  {
    "id": 10207050,
    "text": "迷子を保護したヴァルドーのもとに、聖王たちが到着。\n子供の体は妖気に包まれ、その中からカルマンが姿を現す。\n彼は自らが真の魔王になると言い放つのだった。\n\n一方、異界の戦士たちを追い詰めたジョーは、\n突然ロビンたちに制止される。\nロビンたちは、ジョーがコスチュームを着るに\nふさわしい人間かどうか試すため、\n異界の戦士たちにわざとジョーを襲わせたようだ。"
  },
  {
    "id": 10207060,
    "text": "ジョーたちの奮戦により、ついにカルマンは討たれる。\n\nカルマンは、亜空間の魔王と接触し呪いを受ける者として\nイゴマールが選んだ依代だった。\n今、カルマンが討たれることにより呪いは成就。\nバンガードの上空に、「呪われしもの」が姿を現した。\n\nそれは、イゴマールの予言において、\n終末のはじまりを告げる存在だという……。"
  },
  {
    "id": 10208001,
    "text": "バンガードの上空に出現した呪われしものに、\n術士たちや異界の戦士たちは攻撃を仕掛ける。\nしかし、ダーハオの記した予言に書かれた通り、\n呪われしものは攻撃を受けるほど強大化していく。\nフェルディナントによると、呪われしものを\n弱体化させるには、太陽術を極めた者を\n世界塔に迎えに行く必要があるという。"
  },
  {
    "id": 10208010,
    "text": "世界塔に囚われている異界の戦士は、聖王だという。\nパウルスが言うには、異界の戦士たちが塔から解放される時\n聞く声は、世界塔に囚われる聖王の声だったという。\n\nイゴマールは、接がれし魂の目を通し、\nバンガードの様子を見ていた。\nそこへ泥国の術士イーヌオが現れ、\n正気であった頃の彼女の弟子を名乗り、戦いを挑む。"
  },
  {
    "id": 10208020,
    "text": "ヴァッサールは世界塔を囲む大渦を鎮め、\n進む道をすでに切り開いていた。\nジョーは、ランスの娘としての聖王に、\n自分の未来を知るのは怖くないのかと問う。\n聖王は彼女の問いに、宿命の子が生きる意味を\n知りたいのだと答えた。"
  },
  {
    "id": 10208030,
    "text": "一行の前に現れたのは、聖王がパウルスと出会った時の\nヴィジョンであった。\nアラケス軍に捕らえられたランスの娘。\nアラケスの捕虜に手を出そうとした大尉を、\nパウルスが殺害する。\n結果的に娘を助けることになったパウルスは、\n彼女が死の宿命を持つ、宿命の子であると気づく。\nパウルスは死の宿命を自らの出世に利用しようと、\nランスの娘を逃がすのだった。"
  },
  {
    "id": 10208040,
    "text": "ジョーたちが世界塔で聖王とパウルスの過去を見ていた頃、\nイーヌオたちはイゴマールに敗北していた。\nイーヌオはイゴマールの正体と悪業について、\nシン・ドゥに便りを送ったという。\nしかし、それを８星たちに知られることすら、\nイゴマールは自らの予言のうちであるという……。"
  },
  {
    "id": 10208050,
    "text": "ボートで漂流していたランスの娘は、フルブライト商会の\n船に乗るソープに発見され、救助される。\nランスの娘はフルブライト１２世と話すうち、人々の願いを\n叶えることに宿命を利用してもらうことを思いつく。\nソープをはじめ船員たちの願いは、四魔貴族の討滅だった。\n宿命の子である魔王が呼び出した四魔貴族を、\n同じく宿命の子であるランスの娘がアビスへ追い返す。\nそれこそが、彼女が宿命の子として生まれた理由だ。"
  },
  {
    "id": 10208060,
    "text": "イーヴリンは、かつてシン・ドゥの語った違和感から\n嫌な予感を覚え、魂継ぎの儀について調べていた。\n魂継ぎの儀は、正しくは魂接ぎの儀といい、\n記憶を分け合うことで視界を共有する邪悪な術だという。\n魂接ぎの儀を受けたシン・ドゥの目を通して、\nイーヴリンはダーハオに語りかける。\n湖面を通してそれを見ていたのは、イゴマールであった。"
  },
  {
    "id": 10209001,
    "text": "ランスの娘たちは火術要塞を攻略するため\nヴァッサールの助力を求めたが、断られてしまう。\n一行は火術要塞に向かったが、宿命だけでは道は拓けず、\n魔物との戦いで犠牲を出してしまう。\n\nイーヴリンは魂継ぎの儀の真実を突き止めたものの、\n何かを見落としているような違和感が拭えないようだ。\nそんな彼らのもとへ、イーヌオが遺した書簡が届く。"
  },
  {
    "id": 10209010,
    "text": "バンガードでは、イゴマールが呼び出す魔獣と\n異界の戦士たちとの戦いが繰り広げられていた。\n戦いの疲れと黒い霧の作用で諦めかけるブラウニーだが、\nミカエルから太陽術を受け、絶望を振り払う。\n彼らはジョーと聖王たちの帰還を信じ、戦い続ける。\n\n自分には特別な力はなかったと語る聖王。\nだからこそ、いかにして自分が聖王となったのか、\n彼女たちは答えを探して世界塔を登る。"
  },
  {
    "id": 10209020,
    "text": "聖王という存在が生まれたのは、\n火術要塞での敗戦の直後、海岸でのことだった。\n失敗を悔いる聖王にヴァッサールは、\n宿命の子が力を発揮するには、もっと多くの人の願いを\n集める必要があるという。\n四魔貴族との戦いに世界中の人々の力を集める旗印。\n魔王の悪夢を終わらせる存在。\nここに聖王が誕生した。"
  },
  {
    "id": 10209030,
    "text": "世界塔を進むジョーたちの前に、魔獣が立ち塞がる。\n聖王とともに頂上へ至る使命を背負ったジョーを\n先へ進ませるため、ポルカとリズは囮となる。\n\n一方バンガードで、イーヌオの書簡を読むシン・ドゥ。\nダーハオを化け物と称する内容に憤慨するシン・ドゥだが、\nイーヴリンはそれこそ魂接ぎの儀によって\n記憶を奪われた結果だと言う。\nイーヴリンは、書簡に記されたダーハオの正体を尋ねる。"
  },
  {
    "id": 10209040,
    "text": "２人で魔獣たちに立ち向かうポルカとリズ。\nサーカスにいた時から、２人の間には確かな信頼があった。\n２人は手を取り合い、連携術の発動を試みる。\n\n聖王は、ジョーにも自分と同じように、\n誰かの願いを力に変える才能があると話す。\nそしてポルカやリズ、周囲の人たちだけでなく\nこの先、もっと多くの人が彼女に願いを託すだろうと……。"
  },
  {
    "id": 10209050,
    "text": "聖王を名乗ったランスの娘は、故郷ランスへ帰還し、\n四魔貴族の打倒を願う者を世界中から募る。\nフェルディナント、ヒルダ、レオニード、パウルス。\n様々な者たちのもとにその知らせは届き、\n聖王の出現に対しそれぞれの反応を示す。\n\n魔獣と戦うポルカとリズは、連携術を発動し、\n見事魔獣たちを撃破。\nしかし術の反動は大きく、その場に倒れ込んでしまった。"
  },
  {
    "id": 10209060,
    "text": "頂上の扉を開いたランスの娘は、世界の外で聖王に出会う。\n未来の自分から宿命を教えられた彼女は、\n聖王として塔の頂上へ戻った。\n\nかつてダーハオは、アビスの存在を呼び出した。\nそして、己の予言を成就させるためにその存在の力を使い、\nバルテルミーを生かしたのだ。\nアビスの存在はイゴマールを名乗り、\n自分を楽しませろと言う……。"
  },
  {
    "id": 10209070,
    "text": "バンガードに帰還した聖王は、太陽術によって\n戦う戦士たちの希望を取り戻す。\n聖王の力とバンガードの術士たちの力が合わさり、\nついに呪われしものとなったカルマンは消滅。\nその瞬間、ポルカとリズはカルマンによって奪われていた、\nバートランド……ジョーの双子の弟の記憶を取り戻す。\n\nその頃、新たな少年たちは、見捨てられた地に眠る、\n呪われしものたちを目覚めさせようとしていた……。"
  },
  {
    "id": 10210001,
    "text": "ダーハオが敵であることを知った、８星と異界の戦士たち。\nミカエルはダーハオの目的を、自らの予言を成就させ\n至高の予言者となることではないかと推測する。\n息子のバートランドの記憶を取り戻したリズは、\n彼に会うためカルマンの根城に向かう。\n\n一方イーヴリンは、失った魔女の記憶を取り戻すため、\nレオニードの城を訪れていた。"
  },
  {
    "id": 10210010,
    "text": "ジョーたちはバートランドを探しに行くため、\n港町で船を探していた。\nバートランドがさらわれた時、\nジョーはまだ赤ん坊だったため、\n弟がいるということに実感を持てないと言う。\n\n一方バンガードでは、帝国の脅威から街を守るため、\nゼノンとミカエルがバンガードの移動計画を進めていた。"
  },
  {
    "id": 10210020,
    "text": "新たな少年バートランドには、\nポルカとリズが彼の記憶を取り戻したことが伝わっていた。\nバートランドは、サラに少年の声が聞こえたように、\n宿命の子は心が通じ合うのかもしれないと言う。\n\nある夜、ジョーはポルカが妙な服を着ているところを目撃。\nポルカはなんとかごまかしてその場を切り抜けるが、\nその後、自分にもコスチュームを着る資格はあると\nつぶやくのだった……。"
  },
  {
    "id": 10210030,
    "text": "聖王はサラに、彼女が少年の生きたいという思いを\n思い出させたのだと話す。\nしかし、記憶を奪われたことで、少年は再び\n孤独と絶望に囚われてしまった。\nもう一度彼を救い出すため、聖王とサラは力を合わせ、\n今一度少年の心に触れようとする。\n\nリズはジョーに「彼ら」が現れたら協力してほしいと頼む。\n「彼ら」はリズの先生で、世話になったというが……。"
  },
  {
    "id": 10210040,
    "text": "イーヴリンはレオニードの城で、自分の過去を思い出す。\n彼女と娘が暮らしていた村を滅ぼしたのは、\n偽者の魔王と、女道化師の姿を持つアビスの魔物、\nオリアクスだった。\nオリアクスは占星術に長けており、\nまた記憶を操作する力を持った存在だという。\n記憶を取り戻したイーヴリンは、レオニードの城を去る。\nレオニードは、\nイーヴリンはいずれ全てを思い出すだろうと言う……。"
  },
  {
    "id": 10210050,
    "text": "バートランドと少年は、見捨てられた地の\nアビスゲートの前にたどり着く。\nサラの声を聞き届け、踏みとどまった少年を見て、\nバートランドは１人でアビスゲートに飛び込む。\nサラは少年を追うため、聖王とともにバンガードを発つ。\n\n一方、魔獣と戦うポルカたちのもとに、\nロビンたちが助太刀にやって来た。\nポルカ一家もコスチュームを纏い、魔獣に立ち向かう。"
  },
  {
    "id": 10210060,
    "text": "魔獣を撃破したロビンファミリーのもとに、\nドーラに乗った聖王たちが合流。\n\n一方、グゥエインに乗り少年のもとにたどり着いた\nサラたちの前に、アビスゲートからバートランドが帰還。\n禍々しい妖気をまとったバートランドは、\nアビスの力によって呪われしものたちを目覚めさせた。"
  },
  {
    "id": 10211001,
    "text": "バートランドは目覚めさせた呪われしものたちとともに、\n見捨てられた地から姿を消す。\nバートランドの目的は、世界を作り直すために、\n世界を破壊すること。\n彼は呪われしものたちの力を使って、\n世界を破壊するつもりなのだという。"
  },
  {
    "id": 10211010,
    "text": "イーヴリンはカラミヤの洞窟を訪れ、\nかつて彼女が東の悪しき魔女であった頃の記憶を取り戻す。\nイーヴリンが思い出したのは、彼女が憎む仇である\n魔王を倒すため、古の魂継ぎの術を完成させようとする\n娘のひとり。\n彼女は、その娘をダーハオと呼んでいた。\n\nその頃、ポルカたちは、土から生まれ出た\n泥の国の兵士に包囲されていた。"
  },
  {
    "id": 10211020,
    "text": "ヴァルドーは、ボストンとともに、\nバンガードの人々を移転先に送り届けていた。\nその最中、上空に呪われしものが現れる。\nヴァルドーは七星剣を携え、呪われしものに立ち向かう。\nその頃、バンガードにもまた、呪われしものが迫っていた。\n\n一方、ポルカたちの前には、\n泥の国の女王トゥ・クアイまでもが再び姿を現す。"
  },
  {
    "id": 10211030,
    "text": "ブラウニーはダーハオを悪人だと断じるが、\nシン・ドゥはダーハオを信じているようだ。\nそんな彼らの前にも、呪われしものが現れる。\nブラウニーは妖精の弓を携え、呪われしものに立ち向かう。\n\nジョーたちと対峙するトゥ・クアイだったが、\n聖王の太陽術によって呪いが解かれる。\nトゥ・クアイたち泥の国の人々を呪ったのは、\nダーハオと同化しているアビスの魔物オリアクスだという。"
  },
  {
    "id": 10211040,
    "text": "呪われしものの攻撃からブラウニーを守ったゼノン。\n弓の扱いに苦戦するブラウニーに助言を与え、\nゼノンは時間稼ぎのため戦いに出る。\n\nバンガードは海中を潜航し、\n無事呪われしものの追撃から逃れた。\nバンガードを目指す人々を迎えるため、\nミカエルたちは移動を急ぐ。"
  },
  {
    "id": 10211050,
    "text": "トゥ・クアイを撃破したジョーたちの前に、\n白い玄竜に乗ったバートランドが現れる。\nアビスの妖気をまとうバートランドを前に、\n聖王は駆け寄ろうとしたリズを制止。\nしかし、ジョーは玄竜に乗ってバートランドを\n追って行ってしまう。\n聖王は、アビスの力を得たバートランドと戦うのは\n危険だと言うが……。"
  },
  {
    "id": 10211060,
    "text": "妖精の弓から放たれた矢によって、呪われしものに\n傷を負わせることができた。\n隙をついて、街の人々を避難させるブラウニーたち。\n\n対峙するジョーとバートランド。\n話してもわかりあえないなら、ぶつかってみればいい。\nそう言って、ジョーは戦いの構えを取る。\n\n一方、ブラウニーたちの前には、ダーハオが姿を現す。"
  },
  {
    "id": 10211070,
    "text": "禍々しい妖気をまとうダーハオに苦戦するゼノンたち。\nその時、彼らの前に、真のダーハオの姿が現れる。\n彼女は最後の力で術を使い、イゴマールを拘束する。\n\nアビスの力を得たバートランドに敗北したジョー。\n彼女を殺そうとするバートランドを止めるため、\nポルカたちはバートランドに立ち向かう。"
  },
  {
    "id": 10211080,
    "text": "ダーハオは、魂継ぎの儀は自分が生み出した新たな術法で、\n自分を見張るイゴマールを出し抜くため、\n虚構であるように偽って成功させたのだという。\n自分の力と記憶はやがてシン・ドゥに受け継がれると語り、\n星読頭の座を託して消滅する……。\n\nジョーが目覚めた時、ポルカたちもまた\nバートランドの力の前に倒れていた。\n大切な人を傷つけられて、ジョーは怒りを顕にする。"
  },
  {
    "id": 10212001,
    "text": "呪われしものとの戦いで、消耗するヴァルドー。\n彼は憧れのロブスター族の英雄について、話をする。\nもう一度呪われしものに立ち向かおうとするヴァルドーを、\nボストンは全力で援護するという。\n\nジョーとバートランドは互いに合成術を放ち、\n相打ちとなってその場に倒れる。\nその時、使役する者が倒れたことで、\n呪われしものたちの動きが止まったのだった。"
  },
  {
    "id": 10212010,
    "text": "倒れたジョーたちのもとへ、アビスの魔物たちが現れる。\nそこへ聖王たちが追いつき、太陽術で皆を癒す。\n聖王はパウルスとフェルディナントに、ジョーと自分を\nしばらくの間守ってほしいと頼む。同時に、\n傷ついたポルカやリズたち、バートランドのことも……。\n\n一方、ブラウニーたちに合流したイーヴリンは、\nシン・ドゥに触れ、ダーハオが消えてしまったことを悟る。"
  },
  {
    "id": 10212020,
    "text": "聖王とジョーは、聖王の囚われる塔へ行く必要があったと、\nパウルスは語る。\nポルカは無防備な状態になっているジョーを守るため、\n朱鳥の力を解放して戦う。\n\n一方、ジョーは聖王とともに真っ白な空間にいた。\n聖王は、ジョーを待っている人の声に従い進めと言う。\nその人物とは、ジョーもよく知っている人だという……。"
  },
  {
    "id": 10212030,
    "text": "魔獣との戦いで負傷したイーヴリン。\n彼女は、罪を償うため生きるより、真実の記憶を取り戻し、\n不死の力を捨てて全てを終わらせることを選んだ。\n\n真っ白な空間を進んだジョーは、未来の聖王と出会う。\n聖王はジョーの目の前に塔を呼び出してみせ、\n魔塔と聖塔の真実についてジョーに語る。\nそして聖王はジョーに、闇を恐れぬよう忠告するのだった。"
  },
  {
    "id": 10212040,
    "text": "東の悪しき魔女のもとを離れたダーハオは泥の国に至り、\n真の魂継ぎについて調べていた。\nその間にも、ダーハオの心はイゴマールに蝕まれ、\nいずれは自分が完全に消えてしまうことを予感していた。\n\n魂継ぎによって受け継がれたダーハオの記憶が、\nシン・ドゥの中に少しずつ蘇りつつあった。\nイーヴリンは、娘であるダーハオに何があったのか、\n聞かせてほしいとシン・ドゥに頼む。"
  },
  {
    "id": 10212050,
    "text": "聖王が呼び出した塔で、ヴィジョンを見るジョー。\nそこには、幼い頃のバートランドの姿があった。\n\n一方、シン・ドゥがダーハオから継いだ術によって\n拘束されていたイゴマールは、頃合いを見て術を解く。\nそして、いよいよ大詰めだと嗤うのであった。"
  },
  {
    "id": 10212060,
    "text": "幼いバートランドと仲良くなった少女は、\n村に起こった火事により、命を落としてしまう。\n絶望するバートランドを遠くから見ていたのは、\nダーハオの体を持つイゴマールであった。\nイゴマールは、バートランドの中に魔王の力があるという。\n\n一方、避難する人々の体力にも限界が近づいていた。\n街の人々を生かすため、覚悟を決めたゼノンは\n１人で魔獣たちを阻む壁として立ちはだかる。"
  },
  {
    "id": 10212070,
    "text": "移動を続けていたバンガードは目的地に到達する。\n敵はすでにバンガードの位置を捕捉しており、\nミカエルたちは慎重に住民たちの避難を開始する。\n\n海岸でバンガードとの合流を待つブラウニーたち。\nシン・ドゥはブラウニーに、ダーハオの予言について語る。\n自分たちが世界を救う新たな８星であると信じることで、\n予言は真実になるのだと……。"
  },
  {
    "id": 10212080,
    "text": "ジョーは塔の扉を開いたが、バートランドは現れなかった。\n聖王は、アビスの邪悪な存在の野望について語り、\nジョーとバートランドの中に魔王の力が宿っていると話す。\n驚くジョーに、聖王はバートランドを倒すよう言う。\nそして同時に、闇を知る者こそ、\n闇に打ち克つことができると告げるのだった。\n\n元の世界に戻り、意識を取り戻したジョーは、\n決着をつけるため、再びバートランドと対峙する。"
  },
  {
    "id": 10212090,
    "text": "ジョーとバートランドは、激しい戦いを繰り広げる。\n戦いの中で、バートランドは魔塔の真実を語る。\n２人が生まれた後、世界に魔塔を生み出していたのは、\n肉体を離れた彼らの意識だったという。\nジョーもまた、知らぬ間に多くの命を奪っていたと語る\nバートランド。\nしかしジョーは、自分の闇から目を背けず、\n自分を信じる者たちのために戦うことを選ぶ。\n互いの術がぶつかり合い、ついにジョーの力が打ち勝った。"
  },
  {
    "id": 10212100,
    "text": "ビューネイのもとにオリアクスからの使い魔がやって来る。\nオリアクスの復活を知ったビューネイは、\n彼女が魔貴族や異界の存在を呼び寄せていると推測する。\n\nリズは倒れたバートランドを玄武術で癒す。\nジョーはバートランドを弟と呼び、\nリズやポルカも彼を家族として受け入れるのだった。"
  },
  {
    "id": 10213001,
    "text": "目を覚ましたバートランドは、自分の罪を清算するため、\nひとりでイゴマールとの戦いに向かおうとする。\nバートランドはジョーに、自分がアビスで犯した\n間違いについて伝えておくという……。\n\n沖に浮かぶバンガードを眺める詩人は、\n真の姿を現し、いつかと同じように歌う。\nここに始まるは、はるかなる戦いの詩……。"
  },
  {
    "id": 10213010,
    "text": "バートランドは、アビスに囚われていた\n偽りの魔王の魂を解き放ったという。\nバートランドはその力を利用するつもりだったが、\n破壊するものと化した偽りの魔王を制御できず、\nジョーとの戦いの際に切り離してしまった。\nもしもその魂の器となるものがいれば、\nイゴマールを倒せなくなってしまうとバートランドは言い、\n白い玄竜に乗って去るのだった。"
  },
  {
    "id": 10213020,
    "text": "襲い来る魔獣を撃破したジョーたち。\nジョーはバートランドが去ってしまったことを伝えたが、\nゼノンたちはそれを見越して、\nすでに聖王たちにバートランドの監視を依頼していた。\n\nバンガードには、邪神サルーイン、七英雄をはじめとした、\n世界を脅かす邪悪な存在の報告が届いていた。"
  },
  {
    "id": 10213030,
    "text": "シン・ドゥは、ダーハオの記憶から得た情報を語る。\n偽りの魔王とイゴマールが手を組み力が完成されれば、\n異界からあらゆる魔獣を召喚できるようになってしまう。\nそして、イゴマールが選んだ新たな偽りの魔王の器とは、\nメッサーナの皇帝、ルートヴィッヒだという。\n\nビューネイはかつて、オリアクスと偽りの魔王を捕らえた。\nしかし、オリアクスが復活した魔王を従えたその時には、\n今のビューネイをも滅ぼしうる存在になるという。"
  },
  {
    "id": 10213040,
    "text": "魔海侯フォルネウスは兵に命じ、出兵に備える。\n七英雄ワグナスは浮遊城を起動させた。\n邪神サルーインもまた、生贄を求めて動き出す。\n姿を現した異界の邪悪な存在に、\n異界の戦士たちもまた結集し立ち向かう。\n\n新たな８星は、イゴマールが完全な力を手にする前に、\nルートヴィッヒを討ち取らんと、帝国に向けて発つ。"
  },
  {
    "id": 10213050,
    "text": "バートランドはイゴマールの力を削ぐため、\n見捨てられた地のアビスゲートを閉じようとしていた。\n追いついた聖王一行とともに、\nアビスゲートの守護者を倒すため、彼らはアビスへ赴く。\n\nかつて詩人が歌ったという８星の詩では、\n新たな８星こそが邪悪の根源であり、\nイゴマールとポルカという名の２人こそが、\n真の英雄だったという……。"
  },
  {
    "id": 10213060,
    "text": "アビスの魔獣を容易く倒したバートランドたちだったが、\n彼らはイゴマールがすでに力を手に入れたことを悟る。\n\n自身の予言を成就させるため、\nルートヴィッヒにポルカを名乗るよう強いるイゴマール。\nそこへ到着したポルカたちだったが、攻撃が通じず、\nイゴマールの力によって異空間に移動させられてしまう。\nそこはイゴマールがヴィジョンから魔獣を生み出し続ける、\n永遠に続く戦いの舞台だった。"
  },
  {
    "id": 10214001,
    "text": "魔獣と戦うポルカたちの前に現れるシャボン玉。\n映し出されたヴィジョンの主は、バルテルミーだった。\nゼノンは、イゴマールが異界から呼び出した者を\n操る能力を手に入れたことを悟る。\n目の前にいるバルテルミーも、イゴマールの手駒だ。\n一行は迷いを捨て、戦いに挑む。"
  },
  {
    "id": 10214010,
    "text": "白銀の皇帝をはじめとする異界の戦士たちは、\n多数の魔獣に阻まれていた。\n彼らのもとに、最終皇帝が率いる異界の戦士たちが加勢。\n魔獣を倒し切った彼らのもとに、\n帝国の敵に回ったというドン・スカチーニも\n助力を申し出る。\n一行はワグナスの浮遊城へと進軍する。"
  },
  {
    "id": 10214020,
    "text": "アビスゲートから帰還したバートランドたち。\nヴァッサールは、イゴマールが予言を成就させる\n最後の仕上げに取り掛かったのだろうと言う。\n聖王はバートランドに、今度は\n彼がジョーを救う番だと言う。\nバートランドは、宿命の子どうしの繋がりを頼りに、\nジョーの居場所を探す。"
  },
  {
    "id": 10214030,
    "text": "戦いの末、バルテルミーを撃破したポルカたち。\nイゴマールは、愛する者たちと戦わせることで、\nポルカたちの心を弄んで楽しんでいるようだ。\n次のヴィジョンから現れたのは、\nドルテをはじめとする魔女の娘たち。\nそれを見たイーヴリンは自ら歩み出て、術を放つ。\n娘たちの死を、すでに事実として胸に刻んでいた彼女は、\nイゴマールへの怒りを燃やすのだった。"
  },
  {
    "id": 10214040,
    "text": "バートランドは、ジョーを探す。\n世界各地で戦いを続ける異界の戦士たちの姿が\n現れては消え、その果てに彼はジョーの姿を見つけた。\nジョーたちの居場所は、イゴマールが作り出した異空間。\nその入り口は、メッサーナの城にあるという。\nバートランドは、聖王たちとともに飛び立つ。\n\n彼らが去った後に現れた詩人は、\n戦いの果ての祈りを詩うため、彼らの帰りを待つ。"
  },
  {
    "id": 10214050,
    "text": "メッサーナの城にたどりついたバートランドたち。\n聖王はもう監視は必要ないと言い、彼を見送るのだった。\n\nビューネイと戦うミカエルたち。\n苦しい戦いを続ける彼らのもとへ、\nヒルダとレオニードが助けに現れる。\n\n一方、ポルカたちは、ついにイゴマールの居場所へ至る\n扉にたどり着いたのだった。"
  },
  {
    "id": 10214060,
    "text": "魔獣と激しい戦いを繰り広げていたポルカたち。\n彼らの前にイゴマールが現れ、強大な術を放つ。\nブラウニーがそれを打ち消そうとするが、\n強大な力に打ち負けてしまう。\nブラウニーの中に、これまでのさまざまな思い出が蘇り、\nそして……ブラウニーは、命を落としてしまう。\n\n弱さを嘲るイゴマールに対し、\nポルカは怒りをあらわにして立ち向かう。"
  },
  {
    "id": 10214070,
    "text": "異空間に突入したバートランドは、立ち塞がるヴィジョンに\n立ち向かい、先に進もうとする。\n\nシン・ドゥとイーヴリンがイゴマールの動きを止め、\nその間にポルカたちがイゴマールを攻撃。\n拘束の術が解けようとしたその時、\nイーヴリンが身を挺してイゴマールの動きを止める。\nイゴマールはイーヴリンの命と引き換えに砕け散ったが、\n破片が再び集まり、さらに強大な姿となって復活する。"
  },
  {
    "id": 10214080,
    "text": "ポルカたちはより強力になったイゴマールに押されていた。\nゼノンは状況を打開するため、囮となって単身突撃する。\n反撃を受け、ゼノンは致命傷を負ってしまうが、\n隙を見たポルカたちの追撃により、\nふたたびイゴマールの体は砕ける。\nゼノンは、マドレーンに氷の剣を託し息絶える。\nしかし、イゴマールはさらに姿を変えて復活。\nジョーたちにはバートランドが加勢し、\n戦いはさらに激しさを増す。"
  },
  {
    "id": 10214090,
    "text": "一方、聖王たちは、魔王が消し去った過去と、\n魔王にまつわる痕跡のヴィジョンを見ていた。\n彼らが見た真実によれば、\nイゴマールもまた、魔王に利用されていただけ。\n魔王の真の目的は、ジョーを暴走させ、\n破壊するものとして覚醒させることだった。\n聖王たちはジョーの暴走を止めるため、奔る。"
  },
  {
    "id": 10214100,
    "text": "死闘の果て、イゴマールを倒したポルカたち。\nしかし、彼らの前に偽りの魔王を受け入れた\nルートヴィッヒが現れ、ポルカたちを圧倒する。\nポルカは決死の覚悟で術を発動するが、反撃を受け斃れる。\n後を託されたリズも追撃するが、彼女もルートヴィッヒの\n攻撃を受け、命を落とす。\nジョーは怒りに咆哮し、バートランドの制止も聞かずに\nルートヴィッヒに向かっていく。"
  },
  {
    "id": 10214110,
    "text": "奮戦もむなしく、仲間を喪ってしまったジョーたち。\n自分の力不足を嘆くジョーを、瘴気が包み込む。\n闇に堕ちそうになるジョーをかばい、\nバートランドと玄竜たちもルートヴィッヒの攻撃に倒れる。\n闇を振り払ったジョーだったが、\n彼女の目の前で、バートランドと玄竜たちも消えてしまう。\nバートランドの最期の言葉を受け取ったジョーは、\n自らの宿命を悟り、偽りの魔王に対峙する。"
  },
  {
    "id": 10214120,
    "text": "聖王たちがジョーを追って異空間にたどり着いたその時、\n異界の戦士たちの姿が消え始める。\n塔とこの世界を繋ぐ道が閉ざされ、呼び出された者たちが\n過去へと帰っていったのだ。\n残された聖王のもとに、人影が現れる。\nジョーは、その人影の想像を超えた手段をもって、\nこの危機を乗り越えるという。\n３００年前、世界を再生させたサラのように……。"
  },
  {
    "id": 10214130,
    "text": "ジョーは力を溜め、火と水の合成術を発動させる。\n\nいつの間にか影とすり変わり、生存していたイゴマール。\nアビスゲートの前に立つ彼女のもとに、\n倒れたはずのポルカたちが現れる。\nジョーが発動した相反合成術により時空が操作され、\nポルカたちは死の運命を逃れたのだ。\nイゴマールをアビスへと追い返したポルカたち。\nしかし、勝利の代償に、ジョーは消えてしまった……。"
  },
  {
    "id": 10214140,
    "text": "戦いの後、ジョーは姿を消してしまったが、\nバートランドは彼女が生きていることを感じていた。\n天の星もまた、彼女の死を示してはいない。\n\n８星たちがそれぞれの道を往く中、\nポルカたち家族は、ジョーを探して世界を巡っていた。\n\n妹を探し旅に出た、あのときのように……\nポルカは、大切なものを探す旅を続けている。"
  },
  {
    "id": 10301001,
    "text": "ポルカ・リン・ウッドをはじめとする、新たな８星たちと\nアビスの魔物イゴマールとの戦い。\n世界を襲った災厄は、宿命の子により退けられたが、\n禁忌の術は万物の理を乱し、歪みをもたらした。\n\nそして、２５年の時が経った。\n人々の平和な暮らしに、不穏の影が差すのだった……。"
  },
  {
    "id": 10301010,
    "text": "バンガードの侯国大学に通う少年、リアム。\n街では何やら不穏な事件の噂が流れていたが、\n彼はいつも通りの１日を過ごしていた。\n放課後に果物屋のおばさんを手伝いに来たリアムは、\n城に「キャンディのおつり」を届けるように頼まれる。"
  },
  {
    "id": 10301020,
    "text": "城にやって来たリアムは、青年ダリアスに出会う。\nダリアスたちは、噂の昏睡事件の謎を追う中で、\n世界各地に現れた謎の扉を調査しているという。\n調査のため仲間を集めているというダリアスのすすめで、\nリアムもパイロットの試験を受けてみることに。\n試験を行うサポートメカBaICは、\nリアムを合格と判定したのだった。"
  },
  {
    "id": 10301030,
    "text": "パイロット試験に合格したリアムは、\n調査機関クラヴィスに迎えられる。\n彼らは、異界の戦士たちの力を借りながら、\n昏睡事件と扉の謎を追っているようだ。\n力を貸して欲しいというダリアスの頼みを承諾し、\nリアムも調査に加わることとなる。\n異界の戦士アニーは合格のお祝いとして、\nリアムに護身用の銃を渡すのだった。"
  },
  {
    "id": 10301040,
    "text": "リアムは、モンスターのキャンディと、\n異界の戦士であるモニカ、レスリー、ルージュとともに\n扉の調査に向かうことになった。\n調査に向かうメンバーは、異次元へ渡る船\n「ユニオンシップ」に乗って扉の向こうに行くという。\nダリアスは、新たに起こった昏睡事件の対応のため、\nバンガードに残る。"
  },
  {
    "id": 10301050,
    "text": "ユニオンシップの操縦方法を教わったリアムは、\n見事に船を操縦し、無事扉の向こうの世界へ到着する。\n一行は森にたどり着き、\n魔獣のにおいに敏感なキャンディの案内で先へ進む。\n扉の中の異界の戦士を解放するには、\n鍵となる魔獣を倒す必要があるらしい。"
  },
  {
    "id": 10301060,
    "text": "キャンディを追いかけて森の中を進むリアムたちは、\n突然大きな音を聞き、そちらへ急ぐ。\n進んだ先では、車が大破しており、その近くでは\n赤い髪の少女がキャンディにじゃれつかれていた。\n彼女はアーニャと名乗り、道案内を申し出る。"
  },
  {
    "id": 10302001,
    "text": "森の中で出会った少女アーニャは、\nリアムたちを近くの街に案内してくれるという。\n\nアーニャは何か事情があるようで、\n自分のことを話したがらない……。"
  },
  {
    "id": 10302010,
    "text": "森の中を進んでいたリアムたちは、火災現場に遭遇する。\nそこで、リアムたちは少年レッドがアルカールに助けられ、\nヒーロー「アルカイザー」となる瞬間を目撃する。\n走り去ったアルカイザーを追って、\nリアムたちは先へと進む。"
  },
  {
    "id": 10302020,
    "text": "異界の戦士の想いによって作られた扉の中の世界では、\n彼らの想いに応じた光景が次々と現れる。\nその想いをたどって進みながら、\n鍵となる魔獣を探す必要があるようだ。\nルージュによると、今回解放するべき戦士は、\n一行が今いる船の機関士見習い、レッドだという。\nリアムたちが話している中、\nキャンディが勝手に機械を操作し、\n一行は外へ飛ばされてしまう。"
  },
  {
    "id": 10302030,
    "text": "船の外へ飛ばされた一行は、再び森の中に出る。\n\nルージュは、レッドと旅をしていたことがあるという。\nレッドは、ブラッククロスという\n強大な悪の組織に立ち向かおうとしていたそうだ。\n\n話しながら森の中を進んでいると、リアムたちは\n同じ場所に戻ってきてしまったことに気づく。\nどうやら、一行は迷ってしまったようだ……。"
  },
  {
    "id": 10302040,
    "text": "リアムたちは、多くの人で賑わう王宮にたどり着いた。\nどうやら、ここでは仮面武闘会が開催されているようだ。\nレッドは仲間に隠れてアルカイザーに変身し、\n大会にエントリーする。\n会場にはブラッククロス戦闘員の姿もあり、\nレッドの身を案じたリアムたちは彼らを追って進む。"
  },
  {
    "id": 10302050,
    "text": "ブラッククロス戦闘員を追ってきたリアムたちは、\n彼らの基地にたどり着く。\nそこにはレッドが仕掛けた爆弾があり、\n一行は慌てて逃げることに。\n\nアルカイザーは燃えさかる書院を見ながら、\n家族のことを思い出していた。\n燃える基地から脱出したリアムたちが合流したその時、\nブラッククロス四天王のメタルブラックが襲来する。"
  },
  {
    "id": 10302060,
    "text": "メタルブラックを倒したアルカイザーとリアムたち。\nアルカイザーとメタルブラックは光となり、\n異界の戦士の詩……バースが完成する。\n光が収まると、そこには再びレッドの姿が現れる。\nリアムたちは、無事戦士の解放に成功したのだった。"
  },
  {
    "id": 10303001,
    "text": "扉世界で異界の戦士レッドを解放した後、\nリアムたちの世界に興味があるというアーニャも、\n一緒にバンガードへ帰還していた。\nリアムたちの報告を聞いたダリアスは困惑する。\n扉世界から２人も戦士を連れ帰ってくるのは、\n初めてのことだったという。"
  },
  {
    "id": 10303010,
    "text": "これまで１つのバースから現れる異界の戦士は１人だった。\nバースから現れていないアーニャは一体何者なのか……。\nアーニャは自分の素性を語らなかったが、\nリアムはそれでも彼女の力になりたいと言う。\nダリアスは承諾し、リアムにアーニャのことを\n気にかけておくよう言うのだった。\nそんな時、別の扉を調査していた隊からの救援要請が届く。"
  },
  {
    "id": 10303020,
    "text": "アーニャはモニカにクラヴィスの本部を案内してもらう。\n２人はクラヴィスの実験部を訪れ、\n研究者のリャオ・ユウに出会う。\n彼はメカの発明や魔獣の研究を行い、\nクラヴィスの調査に協力しているという。\nリャオ・ユウは異界の戦士について熱く語るが、\n話が長くなりそうな雰囲気を察したアーニャとモニカは、\n急いで話を切り上げて次の場所へ向かうのだった。"
  },
  {
    "id": 10303030,
    "text": "バンガードの紹介を一通り終えたモニカは、\n街外れにある秘密の場所へとアーニャを案内する。\nモニカたち異界の戦士は、過去にもこの世界に\n喚ばれたことがあったという。\nしかし、その時の記憶はなく、\n再び喚ばれた理由もわからない。\nそれでもこの世界の人々の力になろうとするモニカの姿は、\nアーニャにはまぶしく見えたようだ。"
  },
  {
    "id": 10303040,
    "text": "街に戻ったアーニャとモニカは、ゾズマに出会う。\nアーニャが言うには、ゾズマは彼女の恩人だという。\nゾズマが去った後、そこにリアムが現れ、\nアーニャとモニカは救援要請があったことを知る。\nそこへダリアスたちも合流し、\nリアム一行は急いで扉へと向かう。"
  },
  {
    "id": 10303050,
    "text": "リアムたちは、魔獣に苦戦するパイロットたちを助ける。\nパイロットたちによると、調査中に世界が突然壊れ始め、\n止むを得ず撤退してきたという。\nさらには、扉の外でも邪気が周辺の魔獣を呼び寄せており、\n彼らは近くの集落に被害が出ないよう戦っていたのだ。\n扉を閉じるため、ダリアスはひとりでも\n扉世界へ向かおうとする。\nしかしそこへ、扉から強大な鍵の魔獣が現れる。"
  },
  {
    "id": 10303060,
    "text": "鍵の魔獣を撃破した一行は、\n情報の整理と怪我の治療のため、バンガードへ帰還する。\n\n一方、彼らの知らないところでは、\n何者かの企みが密かに進んでいるのであった……。"
  },
  {
    "id": 10304001,
    "text": "リアムたちクラヴィスのメンバーは、\n昏睡事件や扉についての調査を続けていた。\n最近は調査失敗の報告も増えてきており、\nリアムは嫌な予感がするようだ。\nそんな中、ダリアスは神王の塔の調査に出かけるという。"
  },
  {
    "id": 10304010,
    "text": "神王の塔とその麓の町では、多くの人が暮らしている。\nしかし、昏睡している患者の数が非常に少ないという。\n神王教団には黒い噂も多い。\n昏睡事件と何か関わりがあるのではないか……\nダリアスはそう考えて、調査に来たようだ。\n\n一行の中にアーニャの姿はない。アニーによると、\n最近のアーニャは部屋にこもりがちだという。"
  },
  {
    "id": 10304020,
    "text": "神王の塔にたどり着いた一行。\n塔の周辺は何枚もの壁によって囲まれており、\n内側の区画に行くには、多額の寄付金を収め、\n信仰の証であるローブを手に入れる必要があるという。\nリアムたちは、一番外側の区画である「始まりの町」で、\n情報収集を行うことにする。"
  },
  {
    "id": 10304030,
    "text": "始まりの町の人々は、貧しい暮らしをしている様子だった。\n道端の親子の姿を見て、何か手助けがしたいと思うリアム。\nしかし、そんなリアムに対して、\nアニーは厳しい言葉を投げかけるのだった。\n\nダリアスは奥への隠し穴を見つけたと言う男に出会う。\n金と食料を渡せば、\nそのうち信仰の証を手に入れてやると男は話す。\nダリアスは賭けてみることにした。"
  },
  {
    "id": 10304040,
    "text": "リアムは情報収集に向かったアニーを追ってきた。\nアニーは、自分の過去をリアムに話し、\n町の人々を助けたいなら、その場しのぎの支援よりも\nやるべきことがあるはずだと言う。\nリアムは、人々が神王教団に頼ってしまうのは\n不安からであり、それを取り除くためには\nこの世界で起こる事件を解決することが\n一番の策であると気づく。"
  },
  {
    "id": 10304050,
    "text": "情報収集を終え、再び集合した一行。\n今回の調査ではめぼしい成果は得られず、\nいったんバンガードへ戻ることにする。\n\n町を出ようと歩き出したリアムは、\n双子の少女とぶつかる。\n２人は歩き去るリアムを見て、\n意味深なつぶやきを残すのだった……。"
  },
  {
    "id": 10304060,
    "text": "バンガードに向けて、帰路を行くリアムたち。\nその途中、リャオ・ユウから通信が入り、\n空を見ろと言う。\nリアムたちが頭上を見上げると、\n黒い星のようなものが夜空に浮かんでいた。"
  },
  {
    "id": 10305001,
    "text": "黒い星の出現にざわつくバンガード。\nリャオ・ユウとアンナによれば、\nランスには星に詳しい人物がいるという。\n自分にできることをしたいというリアムは、\n扉の調査に加え、\n黒い星についての情報収集を引き受ける。"
  },
  {
    "id": 10305010,
    "text": "ランスにやってきたリアムたちは、\n星読みから黒い星にかかわる予言を聞く。\n予言には、新たな災厄の始まりと「４つの魔」、\nそれを祓う「４つの光」の存在が語られていた。\n１つめの光があるという扉の調査に向かうリアムたち。\n\nそんな中、アーニャはリアムに何かを話したそうに\nしていたが、口ごもってしまう。\nゾズマは、アーニャの悩みを知っているようだが……。"
  },
  {
    "id": 10305020,
    "text": "リアムたちは扉世界の中で、\n雪に覆われたガトの村を訪れる。\nこの村には、バルハル族という部族が暮らしており、\nなかでもシフという戦士は特に勇敢な戦士だという。\nシフを探そうとするが、リアムは寒さにやられてしまう。\n彼を気遣い、一行は酒場で休むことにした。"
  },
  {
    "id": 10305030,
    "text": "酒場の中で、一行は扉世界の詩人と出会い、\n悪しき三柱神と英雄ミルザの伝説を聞く。\nまた、リアムたちがやってくる少し前に、\n異国の少年が流れ着いたという情報を得た。\n\n村長の家では、流れ着いた少年アルベルトが\n目覚めたところだった。\n洞窟のモンスターを退治しに向かうシフに、\nアルベルトは恩返しのため協力を申し出る。"
  },
  {
    "id": 10305040,
    "text": "イスマス城主の息子アルベルトは、\n皇太子ナイトハルトのもとに向かう途中、\n船が難破して遭難し、シフに助けられた。\nアルベルトはクリスタルパレスでナイトハルトに謁見し、\nイスマス城で起こった事件を報告する。\n使者としての使命を果たしたアルベルトは、\nこみ上げる感情に涙を流すのだった。"
  },
  {
    "id": 10305050,
    "text": "この扉世界の主はアルベルトのようだ。\nアルベルトの足跡を追っていく中で、苦しむ彼の姿を見た\nリアムは、何か自分にできることはないかと考える。\nアーニャはリアムに、\nなぜ異界の戦士のために尽力できるのかを尋ねた。\nリアムは見返りが欲しいわけではなく、異界の戦士のことを\n大切な仲間だと思っているからだと答える。\n彼の言葉に、アーニャは思うところがあるようだ。"
  },
  {
    "id": 10305060,
    "text": "リアムたちは、アルベルトの姿を追っていく。\nイスマスの城は廃墟となり、\nアルベルトは両親と姉を失った。\n失意に沈むアルベルトは、両親のなきがらが眠る\nニーサ神殿を訪れる。\n彼は祈り、己の行くべき道をニーサ神に問うが、\n応える声はなかった。"
  },
  {
    "id": 10305070,
    "text": "扉世界を進むリアムたちは、船の上にやって来た。\nアルベルトはディステニィストーンを求め、\nクリスタルレイクへ探索に向かっていた。\n\n船の上で、アーニャは考え事にふける。\nアルベルトの姿、リアムの思い、ニーサ神官の言葉。\n扉世界での出来事を思い返して、アーニャは決意する。\n彼女はリアムたちに、自分自身のこと、\nそして自分の探し物について話し始める……。"
  }
]